[
    {
        "pmid": "30849355",
        "doi": [
            "10.1016/j.ajog.2019.02.058 [doi]"
        ],
        "author": "Roy, Sucharita and Nanovskaya, Tatiana and Patrikeeva, Svetlana and Cochran, Edward and Parge, Viraj and Guess, Jamey and Schaeck, John and Choudhury, Amit and Ahmed, Mahmoud and Ling, Leona E",
        "title": "M281, an anti-FcRn antibody, inhibits IgG transfer in a human ex vivo placental perfusion model.",
        "year": "2019 May",
        "journal": "American journal of obstetrics and gynecology",
        "volume": "220",
        "issue": "5",
        "pages": "498.e1-498.e9",
        "abstract": "BACKGROUND: The transfer of pathogenic immunoglobulin G antibodies from mother to fetus is a critical step in the pathophysiology of alloimmune and autoimmune diseases of the fetus and neonate. Immunoglobulin G transfer across the human placenta to the fetus is mediated by the neonatal Fc receptor, and blockade of the neonatal Fc receptor may provide a therapeutic strategy to prevent or minimize pathological events associated with immune-mediated diseases of pregnancy. M281 is a fully human, aglycosylated monoclonal immunoglobulin G1 antineonatal Fc receptor antibody that has been shown to block the neonatal Fc receptor with high affinity in nonclinical studies and in a phase 1 study in healthy volunteers. OBJECTIVE: The objective of the study was to determine the transplacental transfer of M281 and its potential to inhibit transfer of immunoglobulin G from maternal to fetal circulation. STUDY DESIGN: To determine the concentration of M281 required for rapid cellular uptake and complete saturation of the neonatal Fc receptor in placental trophoblasts, primary human villous trophoblasts were incubated with various concentrations of M281 in a receptor occupancy assay. The placental transfer of M281, immunoglobulin G, and immunoglobulin G in the presence of M281 was studied using the dually perfused human placental lobule model. Immunoglobulin G transfer was established using a representative immunoglobulin G molecule, adalimumab, a human immunoglobulin G1 monoclonal antibody, at a concentration of 270 mug/mL. Inhibition of immunoglobulin G transfer by M281 was determined by cotransfusing 270 mug/mL of adalimumab with 10 mug/mL or 300 mug/mL of M281. Concentrations of adalimumab and M281 in sample aliquots from maternal and fetal circuits were analyzed using a sandwich enzyme-linked immunosorbent assay and Meso Scale Discovery assay, respectively. RESULTS: In primary human villous trophoblasts, the saturation of the neonatal Fc receptor by M281 was observed within 30-60 minutes at 0.15-5.0 mug/mL, suggesting rapid blockade of neonatal Fc receptor in placental cells. The transfer rate of adalimumab (0.23% +/- 0.21%) across dually perfused human placental lobule was significantly decreased by 10 mug/mL and 300 mug/mL of M281 to 0.07 +/- 0.01% and 0.06 +/- 0.01%, respectively. Furthermore, the transfer rate of M281 was 0.002% +/- 0.02%, approximately 100-fold lower than that of adalimumab. CONCLUSION: The significant inhibition of immunoglobulin G transfer across the human placental lobule by M281 and the minimal transfer of M281 supports the development of M281 as a novel agent for the treatment of fetal and neonatal diseases caused by transplacental transfer of alloimmune and autoimmune pathogenic immunoglobulin G antibodies.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30815354",
        "doi": [
            "10.1007/s13770-018-0165-3 [doi]"
        ],
        "author": "Kim, Chang-Hyun and Lim, Chi-Yeon and Lee, Ju-Hee and Kim, Keun Cheon and Ahn, Ji Yeon and Lee, Eun Ju",
        "title": "Human Embryonic Stem Cells-Derived Mesenchymal Stem Cells Reduce the Symptom of Psoriasis in Imiquimod-Induced Skin Model.",
        "year": "2019 Feb",
        "journal": "Tissue engineering and regenerative medicine",
        "volume": "16",
        "issue": "1",
        "pages": "93-102",
        "abstract": "BACKGROUND: Mesenchymal stem cells (MSCs) can be used for a wide range of therapeutic applications because of not only their differentiation potential but also their ability to secrete bioactive factors. Recently, several studies have suggested the use of human embryonic stem cell-derived MSCs (hE-MSCs) as an alternative for regenerative cellular therapy due to mass production of MSCs from a single donor. METHODS: We generated hE-MSCs from embryonic stem cell lines, SNUhES3, and analyzed immune properties of these cells. Also, we evaluated the in-vivo therapeutic potential of hE-MSCs in immune-mediated inflammatory skin disease. RESULTS: The cell showed the suppression of immunity associated with allogenic peripheral blood mononuclear cells in mixed lymphocyte response assay. We also detected that cytokines and growth factor related to the immune response were secreted from these cells. To assessed the in-vivo therapeutic potential of hE-MSCs in immune-mediated inflammatory skin disease, we used imiquimod (IMQ)-induced skin psoriasis mouse model. The score of clinical skin was significantly reduced in the hE-MSCs treated group compared with control IMQ group. In histological analysis, the IMQ-induced epidermal thickness was significantly decreased by hE-MSCs treatment. It was correlated with splenomegaly induced by IMQ which was also improved in the hE-MSCs. Moreover, IMQ-induced inflammatory cytokines; Th1 cytokines (TNF-alpha, IFN-alpha, IFN-gamma,and IL-27) and Th17 cytokines (IL-17A and IL-23), in the serum and skin showed marked inhibition by hE-MSCs. CONCLUSION: These results suggested that hE-MSCs have a potency of immune modulation in psoriasis, which might be the key factor for the improved psoriasis.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30804325",
        "doi": [
            "10.1038/s41419-019-1448-x [pii]",
            "10.1038/s41419-019-1448-x [doi]"
        ],
        "author": "Liu, Wenjie and Wang, Peng and Xie, Zhongyu and Wang, Shan and Ma, Mengjun and Li, Jinteng and Li, Ming and Cen, Shuizhong and Tang, Su'an and Zheng, Guan and Ye, Guiwen and Wu, Xiaohua and Wu, Yanfeng and Shen, Huiyong",
        "title": "Abnormal inhibition of osteoclastogenesis by mesenchymal stem cells through the miR-4284/CXCL5 axis in ankylosing spondylitis.",
        "year": "2019 Feb 25",
        "journal": "Cell death & disease",
        "volume": "10",
        "issue": "3",
        "pages": "188",
        "abstract": "Ankylosing spondylitis (AS) is a common inflammatory autoimmune disease, characterized by pathological osteogenesis. Mesenchymal stem cells (MSCs), as the main source of osteoblasts, participate in bone remodeling not only through differentiation into osteoblasts but also through indirect regulation of osteoclastogenesis. Our previous study indicated that the stronger osteogenic differentiation of MSCs from AS patients (ASMSCs) involved in pathological osteogenesis. However, whether there is any abnormality in the regulation of osteoclastogenesis by ASMSCs remains unclear. In this study, ASMSCs or MSCs from healthy donors (HDMSCs) were co-cultured with CD14 + monocytes in osteoclast induction medium. Our results demonstrated that ASMSCs exhibited a stronger capacity to inhibit osteoclastogenesis than HDMSCs. To explore underlying mechanisms, cytokine array assays were performed, showing that ASMSCs secreted more CXCL5 than HDMSCs, which was confirmed by enzyme-linked immunosorbent assays. Moreover, inhibition of osteoclastogenesis by ASMSCs was recovered by decreasing CXCL5. Besides, the inhibitory effect of CXCL5 on osteoclastogenesis was confirmed by exogenous addition. Bioinformatics analysis was applied to find the interaction between miR-4284 and CXCL5, which was verified by luciferase reporter assays. Furthermore, we used miR-4284 inhibitors or mimics to prove that the expression of CXCL5 was regulated by miR-4284. Further analysis showed that downregulation of miR-4284 in MSCs resulted in increase of CXCL5, markedly inhibiting osteoclastogenesis, whereas upregulation of miR-4284 in MSCs had the opposite effect. Our findings indicate that ASMSCs exhibit a stronger capacity to inhibit osteoclastogenesis than HDMSCs through the miR-4284/CXCL5 axis, which provide a new perspective on the mechanism of pathologic osteogenesis in AS.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30617277",
        "doi": [
            "10.1038/s12276-018-0190-2 [pii]",
            "10.1038/s12276-018-0190-2 [doi]"
        ],
        "author": "Jang, Yeonsue and Choi, Jinhyeok and Park, Narae and Kang, Jaewoo and Kim, Myungshin and Kim, Yonggoo and Ju, Ji Hyeon",
        "title": "Development of immunocompatible pluripotent stem cells via CRISPR-based human leukocyte antigen engineering.",
        "year": "2019 Jan 7",
        "journal": "Experimental & molecular medicine",
        "volume": "51",
        "issue": "1",
        "pages": "1-11",
        "abstract": "Pluripotent stem cell transplantation is a promising regenerative strategy for treating intractable diseases. However, securing human leukocyte antigen (HLA)-matched donor stem cells is extremely difficult. The traditional approach for generating such cells is to establish homozygous pluripotent stem cell lines. Unfortunately, because of HLA diversity, this strategy is too time-consuming to be of practical use. HLA engineering of donor stem cells has been proposed recently as a means to evade graft-versus-host rejection in stem cell allotransplantation. This approach would be advantageous in both time and cost to the traditional method, but its feasibility must be investigated. In this study, we used CRISPR/Cas9 to knockout HLA-B from inducible pluripotent stem cells (iPSCs) with heterogenous HLA-B and showed that the HLA-B knockout iPSCs resulted in less immunogenicity in HLA-B antisera than that in the control. Our results support the feasibility of HLA-engineered iPSCs in stem cell allotransplantation.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 3
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30095002",
        "doi": [
            "10.1177_0963689718780304 [pii]",
            "10.1177/0963689718780304 [doi]"
        ],
        "author": "Yang, Fu Yuan and Chen, Rui and Zhang, Xiaohu and Huang, Biao and Tsang, Lai Ling and Li, Xican and Jiang, Xiaohua",
        "title": "Preconditioning Enhances the Therapeutic Effects of Mesenchymal Stem Cells on Colitis Through PGE2-Mediated T-Cell Modulation.",
        "year": "2018 Sep",
        "journal": "Cell transplantation",
        "volume": "27",
        "issue": "9",
        "pages": "1352-1367",
        "abstract": "Mesenchymal stem cell (MSC)-based cell therapy has been demonstrated as a promising strategy in the treatment of inflammatory bowel disease (IBD), which is considered an immune disease. While the exact mechanisms underlying the therapeutic effect of MSCs are still unclear, MSCs display anti-inflammatory and immunomodulatory effects by interacting with various immunoregulatory cells. Our previous studies have shown that MSCs can be preconditioned and deconditioned with enhanced cell survival, differentiation and migration. In this study, we evaluated the effect of preconditioning on the immunoregulatory function of human umbilical cord-derived MSCs (hUCMSCs) and their therapeutic effect on treating IBD. Our results show that intraperitoneal administration of deconditioned hUCMSCs (De-hUCMSCs) reduces the disease activity index (DAI), histological colitis score and destruction of the epithelial barrier, and increases the body weight recovery more intensively than that of un-manipulated hUCMSCs. In addition, De-hUCMSCs but not hUCMSCs elicit anti-apoptotic effects via induction of the ERK pathway during the early stage of IBD development. In vitro co-culture studies indicate that De-hUCMSCs suppress T-cell proliferation and activation more markedly than hUCMSCs. Moreover, De-hUCMSCs block the induction of inflammatory cytokines such as tumor necrosis factor (TNF)alpha and interleukin (IL)-2, while promoting the secretion of the anti-inflammatory cytokine IL-10 in T-cells. Mechanically, we find that prostaglandin E2 (PGE2) secretion is significantly increased in De-hUCMSCs, the suppression of which dramatically abrogates the inhibitory effect of De-hUCMSCs on T-cell activation, implying that the crosstalk between De-hUCMSCs and T-cells is mediated by PGE2. Together, we have demonstrated that preconditioning enhances the immunosuppressive and therapeutic effects of hUCMSCs on treating IBD via increased secretion of PGE2.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30083159",
        "doi": [
            "10.3389/fimmu.2018.01694 [doi]"
        ],
        "author": "Piatek, Pawel and Domowicz, Malgorzata and Lewkowicz, Natalia and Przygodzka, Patrycja and Matysiak, Mariola and Dzitko, Katarzyna and Lewkowicz, Przemyslaw",
        "title": "C5a-Preactivated Neutrophils Are Critical for Autoimmune-Induced Astrocyte Dysregulation in Neuromyelitis Optica Spectrum Disorder.",
        "year": "2018",
        "journal": "Frontiers in immunology",
        "volume": "9",
        "issue": null,
        "pages": "1694",
        "abstract": "Neuromyelitis optica spectrum disorder (NMOSD) is an autoimmune neuroinflammatory disease. In contrast to multiple sclerosis, autoantibodies against aquaporin-4 (AQP4) expressed on astrocytic end-feet have been exclusively detected in sera of NMOSD patients. Several lines of evidence suggested that anti-AQP4 autoantibodies are pathogenic, but the mechanism triggering inflammation, impairment of astrocyte function, and the role of neutrophils presented in NMOSD cerebrospinal fluid remains unknown. In this study, we tested how human neutrophils affect astrocytes in the presence of anti-AQP4 Ab-positive serum derived from NMOSD patients. An in vitro model of inflammation consisted of human astrocyte line, NMOSD serum, and allogenic peripheral blood neutrophils from healthy individuals. We showed evidence of pathogenicity of NMOSD serum, which by consecutive action of anti-AQP4 Abs, complement system, and neutrophils affected astrocyte function. Anti-AQP4 Ab binding astrocytes initiated two parallel complementary reactions. The first one was dependent on the complement cytotoxicity via C5b-9 complex formation, and the second one on the reverse of astrocyte glutamate pump into extracellular space by C5a-preactivated neutrophils. As a consequence, astrocytes were partially destroyed; however, a major population of astrocytes polarized into proinflammatory cells which were characterized by pathological glutamate removal from extracellular space.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30065964",
        "doi": [
            "10.1002/btm2.10097 [doi]"
        ],
        "author": "Hou, Andrew J and Chang, ZeNan L and Lorenzini, Michael H and Zah, Eugenia and Chen, Yvonne Y",
        "title": "TGF-beta-responsive CAR-T cells promote anti-tumor immune function.",
        "year": "2018 May",
        "journal": "Bioengineering & translational medicine",
        "volume": "3",
        "issue": "2",
        "pages": "75-86",
        "abstract": "A chimeric antigen receptor (CAR) that responds to transforming growth factor beta (TGF-beta) enables the engineering of T cells that convert this immunosuppressive cytokine into a potent T-cell stimulant. However, clinical translation of TGF-beta CAR-T cells for cancer therapy requires the ability to productively combine TGF-beta responsiveness with tumor-targeting specificity. Furthermore, the potential concern that contaminating, TGF-beta?producing regulatory T (Treg) cells may preferentially expand during TGF-beta CAR-T cell manufacturing and suppress effector T (Teff) cells demands careful evaluation. Here, we demonstrate that TGF-beta CAR-T cells significantly improve the anti-tumor efficacy of neighboring cytotoxic T cells. Furthermore, the introduction of TGF-beta CARs into mixed T-cell populations does not result in the preferential expansion of Treg cells, nor do TGF-beta CAR-Treg cells cause CAR-mediated suppression of Teff cells. These results support the utility of incorporating TGF-beta CARs in the development of adoptive T-cell therapy for cancer.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "30003150",
        "doi": [
            "10.1016/j.heliyon.2018.e00642 [doi]"
        ],
        "author": "van den Akker, F and Vrijsen, K R and Deddens, J C and Buikema, J W and Mokry, M and van Laake, L W and Doevendans, P A and Sluijter, J P G",
        "title": "Suppression of T cells by mesenchymal and cardiac progenitor cells is partly mediated via extracellular vesicles.",
        "year": "2018 Jun",
        "journal": "Heliyon",
        "volume": "4",
        "issue": "6",
        "pages": "e00642",
        "abstract": "Adverse remodeling after myocardial infarction (MI) is strongly influenced by T cells. Stem cell therapy after MI, using mesenchymal stem cells (MSC) or cardiomyocyte progenitor cells (CMPC), improved cardiac function, despite low cell retention and limited differentiation. As MSC secrete many factors affecting T cell proliferation and function, we hypothesized the immune response could be affected as one of the targets of stem cell therapy. Therefore, we studied the immunosuppressive properties of human BM-MSC and CMPC and their extracellular vesicles (EVs) in co-culture with activated T cells. Proliferation of T cells, measured by carboxyfluorescein succinimidyl ester dilution, was significantly reduced in the presence of BM-MSC and CMPC. The inflammatory cytokine panel of the T cells in co-culture, measured by Luminex assay, changed, with strong downregulation of IFN-gamma and TNF-alpha. The effect on proliferation was observed in both direct cell contact and transwell co-culture systems. Transfer of conditioned medium to unrelated T cells abrogated proliferation in these cells. EVs isolated from the conditioned medium of BM-MSC and CMPC prevented T cell proliferation in a dose-dependent fashion. Progenitor cells presence induces up- and downregulation of multiple previously unreported pathways in T cells. In conclusion, both BM-MSC and CMPC have a strong capacity for in vitro immunosuppression. This effect is mediated by paracrine factors, such as extracellular vesicles. Besides proliferation, many additional pathways are influenced by both BM-MSC and CMPC.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29867527",
        "doi": [
            "10.3389/fphys.2018.00464 [doi]"
        ],
        "author": "Cuenca, Jimena and Le-Gatt, Alice and Castillo, Valentina and Belletti, Jose and Diaz, Macarena and Kurte G, Monica and Gonzalez, Paz L and Alcayaga-Miranda, Francisca and Schuh, Christina M A P and Ezquer, Fernando and Ezquer, Marcelo and Khoury, Maroun",
        "title": "The Reparative Abilities of Menstrual Stem Cells Modulate the Wound Matrix Signals and Improve Cutaneous Regeneration.",
        "year": "2018",
        "journal": "Frontiers in physiology",
        "volume": "9",
        "issue": null,
        "pages": "464",
        "abstract": "Considerable advances have been made toward understanding the cellular and molecular mechanism of wound healing, however, treatments for chronic wounds remain elusive. Emerging concepts utilizing mesenchymal stem cells (MSCs) from umbilical cord, adipose tissue and bone marrow have shown therapeutical advantages for wound healing. Based on this positive outcome, efforts to determine the optimal sources for MSCs are required in order to improve their migratory, angiogenic, immunomodulatory, and reparative abilities. An alternative source suitable for repetitive, non-invasive collection of MSCs is from the menstrual fluid (MenSCs), displaying a major practical advantage over other sources. This study aims to compare the biological functions and the transcriptomic pattern of MenSCs with umbilical cord MSCs in conditions resembling the wound microenvironment. Consequently, we correlate the specific gene expression signature from MenSCs with changes of the wound matrix signals in vivo. The direct comparison revealed a superior clonogenic and migratory potential of MenSCs as well as a beneficial effect of their secretome on human dermal fibroblast migration in vitro. Furthermore, MenSCs showed increased immunomodulatory properties, inhibiting T-cell proliferation in co-culture. We further, investigated the expression of selected genes involved in wound repair (growth factors, cytokines, chemokines, AMPs, MMPs) and found considerably higher expression levels in MenSCs (ANGPT1 1.5-fold; PDGFA 1.8-fold; PDGFB 791-fold; MMP3 21.6-fold; ELN 13.4-fold; and MMP10 9.2-fold). This difference became more pronounced under a pro-inflammatory stimulation, resembling wound bed conditions. Locally applied in a murine excisional wound splinting model, MenSCs showed a significantly improved wound closure after 14 days, as well as enhanced neovascularization, compared to the untreated group. Interestingly, analysis of excised wound tissue revealed a significantly higher expression of VEGF (1.42-fold) among other factors, translating an important conversion of the matrix signals in the wound site. Furthermore, histological analysis of the wound tissue from MenSCs-treated group displayed a more mature robust vascular network and a genuinely higher collagen content confirming the pro-angiogenic and reparative effect of MenSCs treatment. In conclusion, the superior clonogenicity, immunosuppressive and migration potential in combination with specific paracrine signature of MenSCs, resulted in an enhanced wound healing and cutaneous regeneration process.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29702747",
        "doi": [
            "10.1002/term.2682 [doi]"
        ],
        "author": "Kiernan, C H and KleinJan, A and Peeters, M and Wolvius, E B and Farrell, E and Brama, P A J",
        "title": "Allogeneic chondrogenically differentiated human bone marrow stromal cells do not induce dendritic cell maturation.",
        "year": "2018 Jun",
        "journal": "Journal of tissue engineering and regenerative medicine",
        "volume": "12",
        "issue": "6",
        "pages": "1530-1540",
        "abstract": "Bone marrow stromal cell (BMSC)-mediated endochondral bone formation may be a promising alternative to the current gold standards of autologous bone transplantation, in the development of novel methods for bone repair. Implantation of chondrogenically differentiated BMSCs leads to bone formation in vivo via endochondral ossification. The success of this bone formation in an allogeneic system depends upon the interaction between the implanted constructs and the host immune system. The current study investigated the effect of chondrogenically differentiated human bone marrow stromal cell (hBMSC) pellets on the maturation and function of dendritic cells (DCs) by directly coculturing bone forming chondrogenic hBMSC pellets and immature or lipopolysaccharide (LPS)-matured DCs in vitro. Allogeneic chondrogenic hBMSC pellets did not affect the expression of CD80, CD86, or HLADR on immature or LPS-matured DCs following 24, 48, or 72 hr of coculture. Furthermore, they did not induce or inhibit antigen uptake or migration of the DCs over time. IL-6 was secreted by allogeneic chondrogenic hBMSC pellets in response to LPS-matured DCs. Overall, this study has demonstrated that maturation of immature DCs was not influenced by allogeneic chondrogenic hBMSC pellets. This suggests that allogeneic chondrogenic hBMSC pellets do not stimulate immunogenic responses from DCs in vitro and are not expected to indirectly activate T cells via DCs. For this reason, allogeneic chondrogenic bone marrow stromal cell pellets are promising candidates for future tissue engineering strategies utilising allogeneic cells for bone repair.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29596384",
        "doi": [
            "10.3390/ijms19041032 [doi]"
        ],
        "author": "Becker, Matthias and Maring, Janita A and Schneider, Maria and Herrera Martin, Aaron X and Seifert, Martina and Klein, Oliver and Braun, Thorsten and Falk, Volkmar and Stamm, Christof",
        "title": "Towards a Novel Patch Material for Cardiac Applications: Tissue-Specific Extracellular Matrix Introduces Essential Key Features to Decellularized Amniotic Membrane.",
        "year": "2018 Mar 29",
        "journal": "International journal of molecular sciences",
        "volume": "19",
        "issue": "4",
        "pages": null,
        "abstract": "There is a growing need for scaffold material with tissue-specific bioactivity for use in regenerative medicine, tissue engineering, and for surgical repair of structural defects. We developed a novel composite biomaterial by processing human cardiac extracellular matrix (ECM) into a hydrogel and combining it with cell-free amniotic membrane via a dry-coating procedure. Cardiac biocompatibility and immunogenicity were tested in vitro using human cardiac fibroblasts, epicardial progenitor cells, murine HL-1 cells, and human immune cells derived from buffy coat. Processing of the ECM preserved important matrix proteins as demonstrated by mass spectrometry. ECM coating did not alter the mechanical characteristics of decellularized amniotic membrane but did cause a clear increase in adhesion capacity, cell proliferation and viability. Activated monocytes secreted less pro-inflammatory cytokines, and both macrophage polarization towards the pro-inflammatory M1 type and T cell proliferation were prevented. We conclude that the incorporation of human cardiac ECM hydrogel shifts and enhances the bioactivity of decellularized amniotic membrane, facilitating its use in future cardiac applications.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29550474",
        "doi": [
            "10.1016/j.bbrc.2018.03.096 [doi]"
        ],
        "author": "Park, Hong Jun and Kim, Jiye and Saima, Fatema Tuj and Rhee, Ki-Jong and Hwang, Soonjae and Kim, Moon Young and Baik, Soon Koo and Eom, Young Woo and Kim, Hyun-Soo",
        "title": "Adipose-derived stem cells ameliorate colitis by suppression of inflammasome formation and regulation of M1-macrophage population through prostaglandin E2.",
        "year": "2018 Apr 15",
        "journal": "Biochemical and biophysical research communications",
        "volume": "498",
        "issue": "4",
        "pages": "988-995",
        "abstract": "Inflammatory bowel disease (IBD) is an idiopathic disease caused by a dysregulated immune response to intestinal microbes in an individual with a genetic predisposition. Therefore, alleviation of inflammation is very important to treat IBD. Mesenchymal stem cells (MSCs) have been highlighted as new candidates for treating autoimmune disease based on their immunomodulatory properties. In this study, we investigated the anti-inflammatory mechanism and therapeutic effects of adipose tissue-derived MSCs (ASCs) using THP-1 macrophages and dextran sodium sulfate (DSS)-induced mice with chronic colitis. LPS-treated THP-1 cells expressed mRNA of CD11b, an M1 macrophage marker, at day 2. However, THP-1 co-cultured with ASCs expressed mRNA of CD206, CD68, CCL18, legumain, and IL-10, markers of M2 macrophages. In THP-1 cells co-cultured with ASCs, precursor (pro)-IL-1beta, Cox-2, and NLRP3 increased dramatically compared to LPS-treated THP-1 cells. Secretion of IL-1beta and IL-18 was significantly inhibited by ASCs, but PGE2 production was highly increased in co-culture conditions of THP-1 and ASCs. IL-18 secretion was inhibited by PGE2 treatment, and PGE2 inhibited inflammasome complex (ASC/Cas-1/NLRP3) formation in THP-1 cells. In the DSS-induced chronic colitis model, ASCs ameliorated colitis by decreasing the total number of macrophages and the M1 macrophage population. Our results suggest that ASCs can suppress the inflammatory response by controlling the macrophage population, and ASCs may be therapeutically useful for the treatment of IBD.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29490770",
        "doi": [
            "10.2500/aap.2018.39.4113 [doi]"
        ],
        "author": "Lawless, Oliver J and Bellanti, Joseph A and Brown, Milton L and Sandberg, Kathryn and Umans, Jason G and Zhou, Li and Chen, Weiqian and Wang, Julie and Wang, Kan and Zheng, Song Guo",
        "title": "In vitro induction of T regulatory cells by a methylated CpG DNA sequence in humans: Potential therapeutic applications in allergic and autoimmune diseases.",
        "year": "2018 Mar 1",
        "journal": "Allergy and asthma proceedings",
        "volume": "39",
        "issue": "2",
        "pages": "143-152",
        "abstract": "BACKGROUND: Allergic and autoimmune diseases comprise a group of inflammatory disorders caused by aberrant immune responses in which CD25+ Forkhead box P3-positive (FOXP3+) T regulatory (Treg) cells that normally suppress inflammatory events are often poorly functioning. This has stimulated an intensive investigative effort to find ways of increasing Tregs as a method of therapy for these conditions. One such line of investigation includes the study of how ligation of Toll-like receptors (TLRs) by CpG oligonucleotides (ODN) results in an immunostimulatory cascade that leads to induction of T-helper (Th) type 1 and Treg-type immune responses. OBJECTIVE: The present study investigated the mechanisms by which calf thymus mammalian double-stranded DNA (CT-DNA) and a synthetic methylated DNA CpG ODN sequence suppress in vitro lymphoproliferative responses to antigens, mitogens, and alloantigens when measured by [3H]-thymidine incorporation and promote FoxP3 expression in human CD4+ T cells in the presence of transforming growth factor (TGF) beta and interleukin-2 (IL-2). METHODS: Lymphoproliferative responses of peripheral blood mononuclear cells from four healthy subjects or nine subjects with systemic lupus erythematosus to CT-DNA or phytohemagglutinin (PHA) was measured by tritiated thymidine ([3H]-TdR) incorporation expressed as a stimulation index. Mechanisms of immunosuppressive effects of CT-DNA were evaluated by measurement of the degree of inhibition to lymphoproliferative responses to streptokinase-streptodornase, phytohemagglutinin (PHA), concanavalin A (Con A), pokeweed mitogen (PWM), or alloantigens by a Con A suppressor assay. The effects of CpG methylation on induction of FoxP3 expression in human T cells were measured by comparing inhibitory responses of synthetic methylated and nonmethylated 8-mer CpG ODN sequences by using cell sorting, in vitro stimulation, and suppressor assay. RESULTS: Here, we showed that CT-DNA and a synthetic methylated DNA 8-mer sequence could suppress antigen-, mitogen-, and alloantigen-induced lymphoproliferation in vitro when measured by [3H]-thymidine. The synthetic methylated DNA CpG ODN but not an unmethylated CpG ODN sequence was shown to promote FoxP3 expression in human CD4+ T cells in the presence of TGF beta and IL-2. The induction of FoxP3+ suppressor cells is dose dependent and offers a potential clinical therapeutic application in allergic and autoimmune and inflammatory diseases. CONCLUSION: The use of this methylated CpG ODN offers a broad clinical application as a novel therapeutic method for Treg induction and, because of its low cost and small size, should facilitate delivery via nasal, respiratory, gastrointestinal routes, and/or by injection, routes of administration important for vaccine delivery to target sites responsible for respiratory, gastrointestinal, and systemic forms of allergic and autoimmune disease.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29482663",
        "doi": [
            "10.1186/s13075-018-1529-8 [pii]",
            "10.1186/s13075-018-1529-8 [doi]"
        ],
        "author": "Hahnlein, Janine S and Nadafi, Reza and de Jong, Tineke and Ramwadhdoebe, Tamara H and Semmelink, Johanna F and Maijer, Karen I and Zijlstra, IJsbrand A and Maas, Mario and Gerlag, Danielle M and Geijtenbeek, Teunis B H and Tak, Paul P and Mebius, Reina E and van Baarsen, Lisa G M",
        "title": "Impaired lymph node stromal cell function during the earliest phases of rheumatoid arthritis.",
        "year": "2018 Feb 26",
        "journal": "Arthritis research & therapy",
        "volume": "20",
        "issue": "1",
        "pages": "35",
        "abstract": "BACKGROUND: Systemic autoimmunity can be present years before clinical onset of rheumatoid arthritis (RA). Adaptive immunity is initiated in lymphoid tissue where lymph node stromal cells (LNSCs) regulate immune responses through their intimate connection with leucocytes. We postulate that malfunctioning of LNSCs creates a microenvironment in which normal immune responses are not properly controlled, possibly leading to autoimmune disease. In this study we established an experimental model for studying the functional capacities of human LNSCs during RA development. METHODS: Twenty-four patients with RA, 23 individuals positive for autoantibodies but without clinical disease (RA risk group) and 14 seronegative healthy control subjects underwent ultrasound-guided inguinal lymph node (LN) biopsy. Human LNSCs were isolated and expanded in vitro for functional analyses. In analogous co-cultures consisting of LNSCs and peripheral blood mononuclear cells, alphaCD3/alphaCD28-induced T-cell proliferation was measured using carboxyfluorescein diacetate succinimidyl ester dilution. RESULTS: Fibroblast-like cells expanded from the LN biopsy comprised of fibroblastic reticular cells (gp38(+)CD31(-)) and double-negative (gp38(-)CD31(-)) cells. Cultured LNSCs stably expressed characteristic adhesion molecules and cytokines. Basal expression of C-X-C motif chemokine ligand 12 (CXCL12) was lower in LNSCs from RA risk individuals than in those from healthy control subjects. Key LN chemokines C-C motif chemokine ligand (CCL19), CCL21 and CXCL13 were induced in LNSCs upon stimulation with tumour necrosis factor-alpha and lymphotoxin alpha(1)beta(2), but to a lesser extent in LNSCs from patients with RA. The effect of human LNSCs on T-cell proliferation was ratio-dependent and altered in RA LNSCs. CONCLUSIONS: Overall, we developed an experimental model to facilitate research on the role of LNSCs during the earliest phases of RA. Using this innovative model, we show, for the first time to our knowledge, that the LN stromal environment is changed during the earliest phases of RA, probably contributing to deregulated immune responses early in disease pathogenesis.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29420117",
        "doi": [
            "10.1080/21645515.2018.1431598 [doi]"
        ],
        "author": "Thepmalee, Chutamas and Panya, Aussara and Junking, Mutita and Chieochansin, Thaweesak and Yenchitsomanus, Pa-Thai",
        "title": "Inhibition of IL-10 and TGF-beta receptors on dendritic cells enhances activation of effector T-cells to kill cholangiocarcinoma cells.",
        "year": "2018 Jun 3",
        "journal": "Human vaccines & immunotherapeutics",
        "volume": "14",
        "issue": "6",
        "pages": "1423-1431",
        "abstract": "Tumor escapes host immune responses by producing immunosuppressive cytokines, such as IL-10 and TGF-beta, secreted into the tumor microenvironment. These cytokines play important roles in the suppression of dendritic cell (DC) function, leading to decreased immune responses of the effector CD4(+) and CD8(+) T cells. To improve DC functions and enhance cytolytic activity of activated effector T-cells, we suppressed the effect of these cytokines on DCs by using specific neutralizing antibodies that inhibit IL-10 and TGF-beta receptors. Monocyte-derived DCs generated in vitro showed up-regulation of MHC (HLA-DR) and co-stimulatory molecules (CD40 and CD86). The IL-10 and TGF-beta receptors were expressed and localized on cell membrane of DCs, as shown by Western blot analysis and immunofluorescence staining, whereas the IL-10 and TGF-beta ligands were detected in the culture supernatants of DCs and cholangiocarcinoma (CCA) cell line, respectively. Inhibition of the IL-10 and TGF-beta receptors on DCs by specific neutralizing antibodies significantly increased level of IFN-gamma and enhanced cytolytic activity of the DC-activated effector T-cells against CCA cell line. These results indicate that the IL-10 and TGF-beta receptors are the targets for inhibition to increase DC functions and enhance cytolytic activity of the DC-activated effector T-cells against CCA cells. Thus, inhibition of the IL-10 and TGF-beta receptors on DCs is crucial in the preparation of DC-activated effector T cells for adoptive T-cell therapy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29410546",
        "doi": [
            "10.1038/s41409-018-0108-6 [pii]",
            "10.1038/s41409-018-0108-6 [doi]"
        ],
        "author": "Roelen, Dave and de Vaal, Yvonne and Vierra-Green, Cynthia and Waldvogel, Stephanie and Spellman, Stephen and Claas, Frans and Oudshoorn, Machteld",
        "title": "HLA mismatches that are identical for the antigen recognition domain are less immunogenic.",
        "year": "2018 Jun",
        "journal": "Bone marrow transplantation",
        "volume": "53",
        "issue": "6",
        "pages": "729-740",
        "abstract": "For hematopoietic stem cell transplantation (HCT) HLA 10/10 (HLA-A, B, C, DRB1, DQB1) matched donors are optimal, but are not available for all patients. The identification of permissive/non-immunogenic mismatches may improve the outcome of HLA mismatched transplants. We hypothesize that HLA alleles identical within the antigen recognition domain (ARD), but mismatched outside the peptide binding groove or alpha-helices are often permissive mismatches. We evaluated the functional impact of non-ARD mismatches by performing in vitro functional T cell assays. Cytotoxic T Lymphocyte precursor assays were performed for 23 HLA class I mismatches and 96% (22 out of 23) were negative. Mixed lymphocyte reaction assays were conducted on 10 HLA class II mismatches and all were negative. However, 4 out of 10 combinations were positive in the Elispot and all involved one direction: a DRB1*14:01/DRB3*02:01 responder against a DRB1*14:54/DRB3*02:02 stimulator. These positive responses were confirmed by Primed Lymphocyte Testing and the DRB1* mismatch seemed to be responsible for the response. In conclusion, HLA mismatches with amino-acid differences outside the ARD are not very immunogenic. However, in some cases weak T cell reactivity in vitro can be observed. The impact of these responses on clinical outcome of HCT remains to be established.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29403473",
        "doi": [
            "10.3389/fimmu.2017.01964 [doi]"
        ],
        "author": "De Laere, Maxime and Derdelinckx, Judith and Hassi, Mari and Kerosalo, Mari and Oravamaki, Heidi and Van den Bergh, Johan and Berneman, Zwi and Cools, Nathalie",
        "title": "Shuttling Tolerogenic Dendritic Cells across the Blood-Brain Barrier In Vitro via the Introduction of De Novo C-C Chemokine Receptor 5 Expression Using Messenger RNA Electroporation.",
        "year": "2017",
        "journal": "Frontiers in immunology",
        "volume": "8",
        "issue": null,
        "pages": "1964",
        "abstract": "The use of tolerance-inducing dendritic cells (tolDCs) has been proven to be safe and well tolerated in the treatment of autoimmune diseases. Nevertheless, several challenges remain, including finding ways to facilitate the migration of cell therapeutic products to lymph nodes, and the site of inflammation. In the treatment of neuroinflammatory diseases, such as multiple sclerosis (MS), the blood-brain barrier (BBB) represents a major obstacle to the delivery of therapeutic agents to the inflamed central nervous system (CNS). As it was previously demonstrated that C-C chemokine receptor 5 (CCR5) may be involved in inflammatory migration of DCs, the aim of this study was to investigate CCR5-driven migration of tolDCs. Only a minority of in vitro generated vitamin D(3) (vitD(3))-treated tolDCs expressed the inflammatory chemokine receptor CCR5. Thus, messenger RNA (mRNA) encoding CCR5 was introduced by means of electroporation (EP). After mRNA EP, tolDCs transiently displayed increased levels of CCR5 protein expression. Accordingly, the capacity of mRNA electroporated tolDCs to transmigrate toward a chemokine gradient in an in vitro model of the BBB improved significantly. Neither the tolerogenic phenotype nor the T cell-stimulatory function of tolDCs was affected by mRNA EP. EP of tolDCs with mRNA encoding CCR5 enabled these cells to migrate to inflammatory sites. The approach used herein has important implications for the treatment of MS. Using this approach, tolDCs actively shuttle across the BBB, allowing in situ down-modulation of autoimmune responses in the CNS.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29322348",
        "doi": [
            "10.1007/s10616-017-0186-0 [pii]",
            "10.1007/s10616-017-0186-0 [doi]"
        ],
        "author": "Oliver-Vila, Irene and Ramirez-Moncayo, Carmen and Grau-Vorster, Marta and Marin-Gallen, Silvia and Caminal, Marta and Vives, Joaquim",
        "title": "Optimisation of a potency assay for the assessment of immunomodulative potential of clinical grade multipotent mesenchymal stromal cells.",
        "year": "2018 Feb",
        "journal": "Cytotechnology",
        "volume": "70",
        "issue": "1",
        "pages": "31-44",
        "abstract": "Clinical use of multipotent Mesenchymal Stromal Cell (MSC)-based medicinal products requires their production in compliance with Good Manufacturing Practices, thus ensuring that the final drug product meets specifications consistently from batch to batch in terms of cell viability, identity, purity and potency. Potency relates to the efficacy of the medicine in its target clinical indication, so adequate release tests need to be defined and validated as quality controls. Herein we report the design and optimisation of parameters affecting the performance of an in vitro cell-based assay for assessing immunomodulatory potential of clinical grade MSC for human use, based on their capacity to inhibit proliferation of T lymphocytes under strong polyclonal stimuli. The resulting method was demonstrated to be reproducible and relatively simple to execute. Two case studies using clinical grade MSC are presented as examples to illustrate the applicability of the methodology described in this work.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29258749",
        "doi": [
            "10.1016/j.jim.2017.12.002 [doi]"
        ],
        "author": "Junker, Fabian and Krishnarajah, Sinduya and Qureshi, Omar and Humphreys, David and Fallah-Arani, Farnaz",
        "title": "A simple method for measuring immune complex-mediated, Fc gamma receptor dependent antigen-specific activation of primary human T cells.",
        "year": "2018 Mar",
        "journal": "Journal of immunological methods",
        "volume": "454",
        "issue": null,
        "pages": "32-39",
        "abstract": "Immune complex (IC) deposition of IgG containing autologous antigens has been observed in autoimmunity. This can lead to IC-mediated antigen uptake and presentation by antigen presenting cells (APC) driving T cell dependent inflammation. IgG receptors (FcgammaRs) have been suggested to be involved in this process. Since ICs have been linked to autoimmune diseases, interfering with IC mediated effects on APCs and subsequent autoimmune T cell activation via FcgammaR blockade may be therapeutically beneficial. However, this is currently challenging due to a lack of translatable animal models and specific human in vitro assays to study IC-driven T cell responses. Here, we developed a simple cellular assay to study IC-mediated T cell activation in vitro using human peripheral blood mononuclear cells and tetanus toxoid as a model antigen. We observed that tetanus ICs led to a strong induction of T cell proliferation and release of pro-inflammatory cytokines, which are hallmarks of chronic inflammation. This process was exacerbated when compared to tetanus toxoid challenge alone. IC-mediated T cell effects were FcgammaR dependent and inhibited by high-dose intravenous IgG (IVIg), a drug often used for the clinical treatments of autoimmune diseases. Similar effects were also seen using a hepatitis antigen. Consequently, we propose our assay as a rapid yet robust alternative to more labour-intense and time-consuming protocols, for example involving separate maturation of dendritic cells followed by T cell co-culture to study antigen specific primary T cell activation.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29197674",
        "doi": [
            "10.1016/j.bbmt.2017.11.026 [doi]"
        ],
        "author": "Stikvoort, Arwen and Gaballa, Ahmed and Solders, Martin and Nederlof, Iris and Onfelt, Bjorn and Sundberg, Berit and Remberger, Mats and Sundin, Mikael and Mattsson, Jonas and Uhlin, Michael",
        "title": "Risk Factors for Severe Acute Graft-versus-Host Disease in Donor Graft Composition.",
        "year": "2018 Mar",
        "journal": "Biology of blood and marrow transplantation : journal of the American Society for Blood and Marrow Transplantation",
        "volume": "24",
        "issue": "3",
        "pages": "467-477",
        "abstract": "Acute graft-versus-host disease (aGVHD) is 1 of the main major complications of post-hematopoietic stem cell transplantation (HSCT). Identifying patients at risk of severe aGVHD may lead to earlier intervention and treatment, resulting in increased survival and a better quality of life. We aimed to identify biomarkers in donor grafts and patient plasma around the time of transplantation that might be predictive of aGVHD development. We build on our previously published methods by using multiplex assays and multicolor flow cytometry. We identified 5 easily assessable cellular markers in donor grafts that combined could potentially be used to calculate risk for severe aGVHD development. Most noteworthy are the T cell subsets expressing IL-7 receptor-alpha (CD127) and PD-1. Additionally, we identified a potential role for elevated tumor necrosis factor-alpha levels in both graft and patient before HSCT in development of aGVHD.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "29052594",
        "doi": [
            "10.1038/srep46888 [doi]"
        ],
        "author": "Hocine, Hocine R and Costa, Hicham El and Dam, Noemie and Giustiniani, Jerome and Palacios, Itziar and Loiseau, Pascale and Bensussan, Armand and Borlado, Luis R and Charron, Dominique and Suberbielle, Caroline and Jabrane-Ferrat, Nabila and Al-Daccak, Reem",
        "title": "Corrigendum: Minimizing the risk of allo-sensitization to optimize the benefit of allogeneic cardiac-derived stem/progenitor cells.",
        "year": "2017 Oct 20",
        "journal": "Scientific reports",
        "volume": "7",
        "issue": null,
        "pages": "46888",
        "abstract": "This corrects the article DOI: 10.1038/srep41125.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28987592",
        "doi": [
            "10.1016/j.bcp.2017.10.001 [doi]"
        ],
        "author": "Thanei, Sophia and Theron, Michel and Silva, Ana Patricia and Reis, Bernhard and Branco, Leonore and Schirmbeck, Lucia and Kolb, Fabrice A and Haap, Wolfgang and Schindler, Thomas and Trendelenburg, Marten",
        "title": "Cathepsin S inhibition suppresses autoimmune-triggered inflammatory responses in macrophages.",
        "year": "2017 Dec 15",
        "journal": "Biochemical pharmacology",
        "volume": "146",
        "issue": null,
        "pages": "151-164",
        "abstract": "In several types of antigen-presenting cells (APCs), Cathepsin S (CatS) plays a crucial role in the regulation of MHC class II surface expression and consequently influences antigen (Ag) presentation of APCs to CD4(+) T cells. During the assembly of MHC class II-Ag peptide complexes, CatS cleaves the invariant chain p10 (Lip10) - a fragment of the MHC class II-associated invariant chain peptide. In this report, we used a selective, high-affinity CatS inhibitor to suppress the proteolytic activity of CatS in lymphoid and myeloid cells. CatS inhibition resulted in a concentration-dependent Lip10 accumulation in B cells from both healthy donors and patients with systemic lupus erythematosus (SLE). Furthermore, CatS inhibition led to a decreased MHC class II expression on B cells, monocytes, and proinflammatory macrophages. In SLE patient-derived peripheral blood mononuclear cells, CatS inhibition led to a suppressed secretion of IL-6, TNFalpha, and IL-10. In a second step, we tested the effect of CatS inhibition on macrophages being exposed to patient-derived autoantibodies against C1q (anti-C1q) that are known to be associated with severe lupus nephritis. As shown previously, those SLE patient-derived high-affinity anti-C1q bound to immobilized C1q induce a proinflammatory phenotype in macrophages. Using this human in vitro model of autoimmunity, we found that CatS inhibition reduces the inflammatory responses of macrophages as demonstrated by a decreased secretion of proinflammatory cytokines, the downregulation of MHC class II and CD80. In summary, we can show that the used CatS inhibitor is able to block Lip10 degradation in healthy donor- and SLE patient-derived B cells and inhibits the induction of proinflammatory macrophages. Thus, CatS inhibition seems to be a promising future treatment of SLE.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28975481",
        "doi": [
            "10.1007/s10616-017-0144-x [pii]",
            "10.1007/s10616-017-0144-x [doi]"
        ],
        "author": "Gornostaeva, Aleksandra N and Andreeva, Elena R and Bobyleva, Polina I and Buravkova, Ludmila B",
        "title": "Interaction of allogeneic adipose tissue-derived stromal cells and unstimulated immune cells in vitro: the impact of cell-to-cell contact and hypoxia in the local milieu.",
        "year": "2018 Feb",
        "journal": "Cytotechnology",
        "volume": "70",
        "issue": "1",
        "pages": "299-312",
        "abstract": "Multipotent mesenchymal stem cells (MSCs) are an attractive tool for cell therapy and regenerative medicine. Being applied in vivo, allogeneic MSCs are faced with both activated and unstimulated immune cells. The effects of MSCs on activated immune cells are well described and are mainly suppressive. Less is known about the interaction of MSCs with unstimulated immune cells. We evaluated the contribution of tissue-related O(2) level (\"physiological\" hypoxia-5% O(2)) and cell-to-cell contact to the interaction between allogeneic adipose tissue-derived MSCs (ASCs) and unstimulated peripheral blood mononuclear cells (PBMCs). Under both O(2) levels, ASCs affected the immune response by elevating the proportion of CD69+ T cells and modifying the functional activity of unstimulated PBMCs, providing a significant reduction of ROS level and activation of lysosome compartment. \"Physiological\" hypoxia partially attenuated the ASC modulation of PBMC function, reducing CD69+ cell activation and more significantly supressing ROS. In direct co-culture, the ASC effects were more pronounced. PBMC viability was preferentially maintained, and the lymphocyte subset ratio was altered in favour of B cells. Our findings demonstrate that allogeneic ASCs do not enhance the activation of unstimulated immune cells and can provide supportive functions. The \"hypoxic\" phenotype of ASCs may be more \"desirable\" for the interaction with allogeneic immune cells that may be required in cell therapy protocols.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28820959",
        "doi": [
            "10.1016/j.chembiol.2017.07.011 [doi]"
        ],
        "author": "Totzke, Juliane and Gurbani, Deepak and Raphemot, Rene and Hughes, Philip F and Bodoor, Khaldon and Carlson, David A and Loiselle, David R and Bera, Asim K and Eibschutz, Liesl S and Perkins, Marisha M and Eubanks, Amber L and Campbell, Phillip L and Fox, David A and Westover, Kenneth D and Haystead, Timothy A J and Derbyshire, Emily R",
        "title": "Takinib, a Selective TAK1 Inhibitor, Broadens the Therapeutic Efficacy of TNF-alpha Inhibition for Cancer and Autoimmune Disease.",
        "year": "2017 Aug 17",
        "journal": "Cell chemical biology",
        "volume": "24",
        "issue": "8",
        "pages": "1029-1039.e7",
        "abstract": "Tumor necrosis factor alpha (TNF-alpha) has both positive and negative roles in human disease. In certain cancers, TNF-alpha is infused locally to promote tumor regression, but dose-limiting inflammatory effects limit broader utility. In autoimmune disease, anti-TNF-alpha antibodies control inflammation in most patients, but these benefits are offset during chronic treatment. TAK1 acts as a key mediator between survival and cell death in TNF-alpha-mediated signaling. Here, we describe Takinib, a potent and selective TAK1 inhibitor that induces apoptosis following TNF-alpha stimulation in cell models of rheumatoid arthritis and metastatic breast cancer. We demonstrate that Takinib is an inhibitor of autophosphorylated and non-phosphorylated TAK1 that binds within the ATP-binding pocket and inhibits by slowing down the rate-limiting step of TAK1 activation. Overall, Takinib is an attractive starting point for the development of inhibitors that sensitize cells to TNF-alpha-induced cell death, with general implications for cancer and autoimmune disease treatment.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28818060",
        "doi": [
            "10.1186/s12885-017-3539-3 [pii]",
            "10.1186/s12885-017-3539-3 [doi]"
        ],
        "author": "Harrer, Dennis C and Simon, Bianca and Fujii, Shin-Ichiro and Shimizu, Kanako and Uslu, Ugur and Schuler, Gerold and Gerer, Kerstin F and Hoyer, Stefanie and Dorrie, Jan and Schaft, Niels",
        "title": "RNA-transfection of gamma/delta T cells with a chimeric antigen receptor or an alpha/beta T-cell receptor: a safer alternative to genetically engineered alpha/beta T cells for the immunotherapy of melanoma.",
        "year": "2017 Aug 17",
        "journal": "BMC cancer",
        "volume": "17",
        "issue": "1",
        "pages": "551",
        "abstract": "BACKGROUND: Adoptive T-cell therapy relying on conventional T cells transduced with T-cell receptors (TCRs) or chimeric antigen receptors (CARs) has caused substantial tumor regression in several clinical trials. However, genetically engineered T cells have been associated with serious side-effects due to off-target toxicities and massive cytokine release. To obviate these concerns, we established a protocol adaptable to GMP to expand and transiently transfect gamma/delta T cells with mRNA. METHODS: PBMC from healthy donors were stimulated using zoledronic-acid or OKT3 to expand gamma/delta T cells and bulk T cells, respectively. Additionally, CD8(+) T cells and gamma/delta T cells were MACS-isolated from PBMC and expanded with OKT3. Next, these four populations were electroporated with RNA encoding a gp100/HLA-A2-specific TCR or a CAR specific for MCSP. Thereafter, receptor expression, antigen-specific cytokine secretion, specific cytotoxicity, and killing of the endogenous gamma/delta T cell-target Daudi were analyzed. RESULTS: Using zoledronic-acid in average 6 million of gamma/delta T cells with a purity of 85% were generated from one million PBMC. MACS-isolation and OKT3-mediated expansion of gamma/delta T cells yielded approximately ten times less cells. OKT3-expanded and CD8(+) MACS-isolated conventional T cells behaved correspondingly similar. All employed T cells were efficiently transfected with the TCR or the CAR. Upon respective stimulation, gamma/delta T cells produced IFNgamma and TNF, but little IL-2 and the zoledronic-acid expanded T cells exceeded MACS-gamma/delta T cells in antigen-specific cytokine secretion. While the cytokine production of gamma/delta T cells was in general lower than that of conventional T cells, specific cytotoxicity against melanoma cell lines was similar. In contrast to OKT3-expanded and MACS-CD8(+) T cells, mock-electroporated gamma/delta T cells also lysed tumor cells reflecting the gamma/delta T cell-intrinsic anti-tumor activity. After transfection, gamma/delta T cells were still able to kill MHC-deficient Daudi cells. CONCLUSION: We present a protocol adaptable to GMP for the expansion of gamma/delta T cells and their subsequent RNA-transfection with tumor-specific TCRs or CARs. Given the transient receptor expression, the reduced cytokine release, and the equivalent cytotoxicity, these gamma/delta T cells may represent a safer complementation to genetically engineered conventional T cells in the immunotherapy of melanoma (Exper Dermatol 26: 157, 2017, J Investig Dermatol 136: A173, 2016).",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28803918",
        "doi": [
            "10.1016/j.stem.2017.07.009 [doi]"
        ],
        "author": "Thomas, Charles A and Tejwani, Leon and Trujillo, Cleber A and Negraes, Priscilla D and Herai, Roberto H and Mesci, Pinar and Macia, Angela and Crow, Yanick J and Muotri, Alysson R",
        "title": "Modeling of TREX1-Dependent Autoimmune Disease using Human Stem Cells Highlights L1 Accumulation as a Source of Neuroinflammation.",
        "year": "2017 Sep 7",
        "journal": "Cell stem cell",
        "volume": "21",
        "issue": "3",
        "pages": "319-331.e8",
        "abstract": "Three-prime repair exonuclease 1 (TREX1) is an anti-viral enzyme that cleaves nucleic acids in the cytosol, preventing accumulation and a subsequent type I interferon-associated inflammatory response. Autoimmune diseases, including Aicardi-Goutieres syndrome (AGS) and systemic lupus erythematosus, can arise when TREX1 function is compromised. AGS is a neuroinflammatory disorder with severe and persistent intellectual and physical problems. Here we generated a human AGS model that recapitulates disease-relevant phenotypes using pluripotent stem cells lacking TREX1. We observed abundant extrachromosomal DNA in TREX1-deficient neural cells, of which endogenous Long Interspersed Element-1 retrotransposons were a major source. TREX1-deficient neurons also exhibited increased apoptosis and formed three-dimensional cortical organoids of reduced size. TREX1-deficient astrocytes further contributed to the observed neurotoxicity through increased type I interferon secretion. In this model, reverse-transcriptase inhibitors rescued the neurotoxicity of AGS neurons and organoids, highlighting their potential utility in therapeutic regimens for AGS and related disorders.",
        "tagging_scores": {
            "organoid": {
                "organoid": 2,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28757881",
        "doi": [
            "10.1155/2017/8492797 [doi]"
        ],
        "author": "Paladino, Fernanda Vieira and Sardinha, Luiz Roberto and Piccinato, Carla Azevedo and Goldberg, Anna Carla",
        "title": "Intrinsic Variability Present in Wharton's Jelly Mesenchymal Stem Cells and T Cell Responses May Impact Cell Therapy.",
        "year": "2017",
        "journal": "Stem cells international",
        "volume": "2017",
        "issue": null,
        "pages": "8492797",
        "abstract": "Wharton's jelly mesenchymal stem cells (WJ-MSC) exhibit immunomodulatory effects on T cell response. WJ-MSC are easy to collect, process, and proliferate rapidly in culture, but information on the variability of individual cell samples impacting upon in vitro expansion, immunomodulatory potential, and aging processes is still lacking. We propose to evaluate the immunomodulatory cytokine profile and capacity to inhibit T cell proliferation of WJ-MSC progressing to replicative senescence in order to analyze if expected responses are affected. Our results show that the gene expression of immunomodulatory molecules varied among samples with no specific pattern present. In coculture, all WJ-MSC were capable of inhibiting mitogen-activated CD3(+) T cell proliferation, although to different degrees, and each PBMC responded with a different level of inhibition. Thus, we suggest that each WJ-MSC displays unique behavior, differing in patterns of cytokine mRNA expression and immunomodulatory capacity. We believe that variability between samples may play a role in the effectiveness of WJ-MSC employed therapeutically.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28754682",
        "doi": [
            "10.4049/jimmunol.1700473 [doi]"
        ],
        "author": "Li, Fu Jun and Surolia, Ranu and Li, Huashi and Wang, Zheng and Kulkarni, Tejaswini and Liu, Gang and de Andrade, Joao A and Kass, Daniel J and Thannickal, Victor J and Duncan, Steven R and Antony, Veena B",
        "title": "Autoimmunity to Vimentin Is Associated with Outcomes of Patients with Idiopathic Pulmonary Fibrosis.",
        "year": "2017 Sep 1",
        "journal": "Journal of immunology (Baltimore, Md. : 1950)",
        "volume": "199",
        "issue": "5",
        "pages": "1596-1605",
        "abstract": "Autoimmunity has been implicated in the pathogenesis of idiopathic pulmonary fibrosis (IPF); however, the repertoire of autoantigens involved in this disease and the clinical relevance of these autoimmune responses are still being explored. Our initial discovery assays demonstrated that circulating and intrapulmonary vimentin levels are increased in IPF patients. Subsequent studies showed native vimentin induced HLA-DR-dependent in vitro proliferation of CD4 T cells from IPF patients and enhanced the production of IL-4, IL-17, and TGF-beta1 by these lymphocytes in contrast to normal control specimens. Vimentin supplementation of IPF PBMC cultures also resulted in HLA-DR-dependent production of IgG with anti-vimentin specificities. Circulating anti-vimentin IgG autoantibody levels were much greater in IPF subjects from the University of Alabama at Birmingham (n = 102) and the University of Pittsburgh (U. Pitt., n = 70) than in normal controls. Anti-vimentin autoantibody levels in IPF patients were HLA biased and inversely correlated with physiological measurements of lung function (i.e., forced expiratory volumes and diffusing capacities). Despite considerable intergroup differences in transplant-free survival between these two independent IPF cohorts, serious adverse outcomes were most frequent among the patients within each population that had the highest anti-vimentin autoantibody levels (University of Alabama at Birmingham: hazard ratio 2.5, 95% confidence interval 1.2-5.3, p = 0.012; University of Pittsburgh: hazard ratio 2.7, 95% confidence interval 1.3-5.5, p = 0.006). These data show that anti-vimentin autoreactivity is prevalent in IPF patients and is strongly associated with disease manifestations. These findings have implications with regard to the pathogenesis of this enigmatic disease and raise the possibility that therapies specifically directed at these autoimmune processes could have therapeutic efficacy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28673339",
        "doi": [
            "10.1186/s13287-017-0611-5 [pii]",
            "10.1186/s13287-017-0611-5 [doi]"
        ],
        "author": "Coppola, Antonina and Tomasello, Laura and Pitrone, Maria and Cillino, Salvatore and Richiusa, Pierina and Pizzolanti, Giuseppe and Giordano, Carla",
        "title": "Human limbal fibroblast-like stem cells induce immune-tolerance in autoreactive T lymphocytes from female patients with Hashimoto's thyroiditis.",
        "year": "2017 Jul 3",
        "journal": "Stem cell research & therapy",
        "volume": "8",
        "issue": "1",
        "pages": "154",
        "abstract": "BACKGROUND: Due to their \"natural immune privilege\" and immunoregulatory properties human fibroblast-like limbal stem cells (f-LSCs) have acquired great interest as a potential tool for achieving immunotolerance. Hashimoto's thyroiditis (HT) is the most common thyroid autoimmune disease and cause of hypothyroidism. To date, conventional hormone replacement therapy and unspecific immunosuppressive regimens cannot provide a definitive cure for HT subjects. We explored the immunosuppressant potential of human f-LSCs on circulating lymphomonocytes (PBMCs) collected from healthy donors and female HT patients. METHODS: We assessed the immunophenotyping of f-LSCs, both untreated and after 48 h of proinflammatory cytokine exposure, by means of quantitative reverse-transcription polymerase chain reaction (qRT-PCR) and flow cytometry. The immunosuppressant effects of f-LSCs on healthy activated PBMCs were investigated in cell-cell contact and transwell settings through cell cycle assay, acridine orange staining, and caspase-3 detection. We also studied T-cell responses and possible Treg conversion by means of flow cytometry. Functional assays were conducted in activated HT lymphocytes cocultured with f-LSCs after carboxyfluorescein succinimidyl ester labeling and intracellular detection of pro- and anti-inflammatory cytokines. RESULTS: The hypo-immunogenicity of the f-LSC population depended on both cell contact and soluble factors produced, as well as the undetectable expression of all those molecules required to fully activate T lymphocytes. Following exposure to Th1 cytokines, f-LSCs augmented expression of programmed death-ligand 1 and 2 (PDL-1 and -2), indoleamine-pyrrole-2,3-dioxygenase (IDO), interleukin (IL)-6, and monocyte chemotactic protein 1 (MCP-1) while maintaining their negative phenotype for major histocompatibility (MHC) class II and costimulatory molecules. During coculture, f-LSCs suppressed up to 40% of proliferation in healthy activated PBMCs, arrested them in the G0/G1 cell cycle phase without inducing apoptosis cascade, inverted the CD4/CD8 ratio, and promoted sustained expression of the immunomodulator marker CD69. Under coculture conditions the Th imbalance of autoreactive T cells from female HT patients was fully restored. CONCLUSIONS: Our study describes an in vitro coculture system able to prevent inappropriate activation of autoreactive T lymphocytes of female HT patients and to generate a tolerogenic environment even in an inflammatory background. Further investigations are necessary to establish whether this stem cell-based therapy approach in HT could avoid lifetime hormone replacement therapy by inducing T-cell education.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28595619",
        "doi": [
            "10.1186/s13287-017-0590-6 [pii]",
            "10.1186/s13287-017-0590-6 [doi]"
        ],
        "author": "de Witte, Samantha F H and Merino, Ana M and Franquesa, Marcella and Strini, Tanja and van Zoggel, Johanna A A and Korevaar, Sander S and Luk, Franka and Gargesha, Madhu and O'Flynn, Lisa and Roy, Debashish and Elliman, Steve J and Newsome, Philip N and Baan, Carla C and Hoogduijn, Martin J",
        "title": "Cytokine treatment optimises the immunotherapeutic effects of umbilical cord-derived MSC for treatment of inflammatory liver disease.",
        "year": "2017 Jun 8",
        "journal": "Stem cell research & therapy",
        "volume": "8",
        "issue": "1",
        "pages": "140",
        "abstract": "BACKGROUND: Mesenchymal stromal cells (MSC) possess immunomodulatory properties and low immunogenicity, both crucial properties for their development into an effective cellular immunotherapy. They have shown benefit in clinical trials targeting liver diseases; however the efficacy of MSC therapy will benefit from improvement of the immunomodulatory and immunogenic properties of MSC. METHODS: MSC derived from human umbilical cords (ucMSC) were treated for 3 days in vitro with various inflammatory factors, interleukins, vitamins and serum deprivation. Their immunogenicity and immunomodulatory capacity were examined by gene-expression analysis, surface-marker expressions, IDO activity, PGE(2) secretion and inhibition of T cell proliferation and IFNgamma production. Furthermore, their activation of NK cell cytotoxicity was investigated via CD107a expression on NK cells. The immunomodulatory capacity, biodistribution and survival of pre-treated ucMSC were investigated in a CCl(4)-induced liver disease mouse model. In addition, capacity of pre-treated MSC to ameliorate liver inflammation was examined in an ex vivo liver inflammation co-culture model. RESULTS: IFN-gamma and a multiple cytokine cocktail (MC) consisting of IFN-gamma, TGFbeta and retinoic acid upregulated the expression of immunomodulatory factor PD-L1 and IDO activity. Subsequently, both treatments enhanced the capacity of ucMSC to inhibit CD4 and CD8 T cell proliferation and IFN-gamma production. The susceptibility of ucMSC for NK cell lysis was decreased by IFN-beta, TGFbeta and MC treatment. In vivo, no immunomodulation was observed by the ucMSC. Four hours after intravenous infusion in mice with CCl(4)-induced inflammatory liver injury, the majority of ucMSC were trapped in the lungs. Rapid clearance of ucMSC(VitB(6)), ucMSC(Starv + VitB(6)) and ucMSC(MC) and altered bio-distribution of ucMSC(TGFbeta) compared to untreated ucMSC was observed. In the ex vivo co-culture system with inflammatory liver slices ucMSC(MC) showed significantly enhanced modulatory capacity compared to untreated ucMSC. CONCLUSIONS: The present study demonstrates the responsiveness of ucMSC to in vitro optimisation treatment. The observed improvements in immunomodulatory capacity as well as immunogenicity after MC treatment may improve the efficacy of ucMSC as immunotherapy targeted towards liver inflammation.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28562647",
        "doi": [
            "10.1371/journal.pone.0178624 [doi]"
        ],
        "author": "Tan, Kefang and Zheng, Ke and Li, Daiye and Lu, Haiyuan and Wang, Siqi and Sun, Xuan",
        "title": "Impact of adipose tissue or umbilical cord derived mesenchymal stem cells on the immunogenicity of human cord blood derived endothelial progenitor cells.",
        "year": "2017",
        "journal": "PloS one",
        "volume": "12",
        "issue": "5",
        "pages": "e0178624",
        "abstract": "The application of autologous endothelial progenitor cell (EPC) transplantation is a promising approach in therapeutic cardiovascular diseases and ischemic diseases. In this study, we compared the immunogenicity of EPCs, adipose tissue (AD)-derived mesenchymal stem cells (MSCs) and umbilical cord (UC)-derived MSCs by flow cytometry and the mixed lymphocyte reaction. The impact of AD-MSCs and UC-MSCs on the immunogenicity of EPCs was analyzed by the mixed lymphocyte reaction and cytokine secretion in vitro and was further tested by allogenic peripheral blood mononuclear cell (PBMC) induced immuno-rejection on a cell/matrigel graft in an SCID mouse model. EPCs and AD-MSCs express higher levels of MHC class I than UC-MSCs. All three kinds of cells are negative for MHC class II. UC-MSCs also express lower levels of IFN-gamma receptor mRNA when compared with EPCs and AD-MSCs. EPCs can stimulate higher rates of proliferation of lymphocytes than AD-MSCs and UC-MSCs. Furthermore, AD-MSCs and UC-MSCs can modulate immune response and inhibit lymphocyte proliferation induced by EPCs, mainly through inhibition of the proliferation of CD8+ T cells. Compared with UC-MSCs, AD-MSCs can significantly improve vessel formation and maintain the integrity of neovascular structure in an EPC+MSC/matrigel graft in SCID mice, especially under allo-PBMC induced immuno-rejection. In conclusion, our study shows that AD-MSC is a powerful candidate to minimize immunological rejection and improve vessel formation in EPC transplantation treatment.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28521800",
        "doi": [
            "10.1186/s12891-017-1547-8 [pii]",
            "10.1186/s12891-017-1547-8 [doi]"
        ],
        "author": "Lim, Chae-Lyul and Lee, Yeon-Ju and Cho, Jong-Ho and Choi, Heonsik and Lee, Bumsup and Lee, Myung Chul and Kim, Sujeong",
        "title": "Immunogenicity and immunomodulatory effects of the human chondrocytes, hChonJ.",
        "year": "2017 May 18",
        "journal": "BMC musculoskeletal disorders",
        "volume": "18",
        "issue": "1",
        "pages": "199",
        "abstract": "BACKGROUND: Invossa (TissueGene-C) is a cell and gene therapy for osteoarthritis. It is composed of primary human chondrocytes (hChonJ cells) and irradiated human chondrocytes modified to express TGF-beta1 (hChonJb#7 cells). The hChonJ cells were isolated from a polydactyly donor, and TGF-beta1 cDNA was delivered to the cells, generating hChonJb#7 cells. Since the cells are allogeneic, the concern of immune response against cells has been raised. In this study, we investigated the immunogenicity of allogenic human chondrocyte, hChonJ cells. METHODS: The immunological properties of hChonJ cells were investigated through the analysis of surface marker expression and the effect on allogeneic T cell proliferation. Flow cytometry and RT-PCR analysis were performed to analyze the surface marker expression related to immune response, such as major histocompatibility complex (MHC) class I, class II, T cell co-stimulatory molecules and T cell co-inhibitory molecules. A mixed lymphocyte reaction (MLR) was conducted to evaluate how allogeneic T cells would respond to hChonJ cells. RESULTS: We observed that hChonJ cells did not express MHC class II and T cell co-stimulatory molecules, but expressed T cell co-inhibitory molecule PD-L2. IFN-gamma treatment induced the expression of PD-L1, and up-regulated the expression of PD-L2. Also, we observed that hChonJ cells did not stimulate T cell proliferation from a MHC-mismatched donor. Further, they could suppress the proliferation of activated T cells. We also observed that the blockade of PD-L1 and/or PD-L2 with specific neutralizing antibody could lead to the restoration of allo-reactive T cell proliferation. CONCLUSIONS: We showed that hChonJ cells were not immunogenic but immunosuppressive, and that this phenomenon was mediated by co-inhibitory molecules PD-L1 and PD-L2 on hChonJ cells in a contact-dependent manner.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28506444",
        "doi": [
            "10.1016/j.jcyt.2017.04.001 [doi]"
        ],
        "author": "Singh, Nathan and Hofmann, Ted J and Gershenson, Zachary and Levine, Bruce L and Grupp, Stephan A and Teachey, David T and Barrett, David M",
        "title": "Monocyte lineage-derived IL-6 does not affect chimeric antigen receptor T-cell function.",
        "year": "2017 Jul",
        "journal": "Cytotherapy",
        "volume": "19",
        "issue": "7",
        "pages": "867-880",
        "abstract": "BACKGROUND AIMS: Chimeric antigen receptor (CAR) T-cell therapy targeting CD19 has demonstrated remarkable success in targeting B-cell malignancies but is often complicated by serious systemic toxicity in the form of cytokine release syndrome (CRS). CRS symptoms are primarily mediated by interleukin 6 (IL-6), and clinical management has focused on inhibition of IL-6 signaling. The cellular source and function of IL-6 in CRS remain unknown. METHODS: Using co-culture assays and data from patients on our clinical CAR T-cell trials, we investigated the cellular source of IL-6, as well as other CRS-associated cytokines, during CAR T-cell activation. We also explored the effect that IL-6 has on T-cell function. RESULTS: We demonstrated that IL-6 is secreted by monocyte-lineage cells in response to CAR T-cell activation in a contact-independent mechanism upon T-cell engagement of target leukemia. We observed that the presence of antigen-presenting cell-derived IL-6 has no impact on CAR T-cell transcriptional profiles or cytotoxicity. Finally, we confirm that CAR T cells do not secrete IL-6 in vivo during clinical CRS. DISCUSSION: These findings suggest that IL-6 blockade will not affect CD19 CAR T-cell-driven anti-leukemic cytotoxicity, permitting enhanced control of CRS while maintaining CAR T-cell efficacy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28504668",
        "doi": [
            "10.1038/nbt.3860 [doi]"
        ],
        "author": "Gornalusse, German G and Hirata, Roli K and Funk, Sarah E and Riolobos, Laura and Lopes, Vanda S and Manske, Gabriel and Prunkard, Donna and Colunga, Aric G and Hanafi, Laila-Aicha and Clegg, Dennis O and Turtle, Cameron and Russell, David W",
        "title": "HLA-E-expressing pluripotent stem cells escape allogeneic responses and lysis by NK cells.",
        "year": "2017 Aug",
        "journal": "Nature biotechnology",
        "volume": "35",
        "issue": "8",
        "pages": "765-772",
        "abstract": "Polymorphisms in the human leukocyte antigen (HLA) class I genes can cause the rejection of pluripotent stem cell (PSC)-derived products in allogeneic recipients. Disruption of the Beta-2 Microglobulin (B2M) gene eliminates surface expression of all class I molecules, but leaves the cells vulnerable to lysis by natural killer (NK) cells. Here we show that this 'missing-self' response can be prevented by forced expression of minimally polymorphic HLA-E molecules. We use adeno-associated virus (AAV)-mediated gene editing to knock in HLA-E genes at the B2M locus in human PSCs in a manner that confers inducible, regulated, surface expression of HLA-E single-chain dimers (fused to B2M) or trimers (fused to B2M and a peptide antigen), without surface expression of HLA-A, B or C. These HLA-engineered PSCs and their differentiated derivatives are not recognized as allogeneic by CD8(+) T cells, do not bind anti-HLA antibodies and are resistant to NK-mediated lysis. Our approach provides a potential source of universal donor cells for applications where the differentiated derivatives lack HLA class II expression.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28244825",
        "doi": [
            "10.2217/rme-2016-0094 [doi]"
        ],
        "author": "Rybalko, Viktoriya and Hsieh, Pei-Ling and Ricles, Laura M and Chung, Eunna and Farrar, Roger P and Suggs, Laura J",
        "title": "Therapeutic potential of adipose-derived stem cells and macrophages for ischemic skeletal muscle repair.",
        "year": "2017 Mar",
        "journal": "Regenerative medicine",
        "volume": "12",
        "issue": "2",
        "pages": "153-167",
        "abstract": "AIM: Progressive ischemia due to peripheral artery disease causes muscle damage and reduced strength of the lower extremities. Autologous cell therapy is an attractive treatment to restore perfusion and improve muscle function. Adipose-derived stem cells (ASCs) have therapeutic potential in tissue repair, including polarizing effects on macrophages (MPs). MATERIALS & METHODS: Co-culture systems of ASCs and MPs were analyzed for gene and protein expression modifications in ASC-conditioned MPs. Co-transplantation of MPs/ASCs in vivo led to improved skeletal muscle regeneration in a mouse model of peripheral artery disease. RESULTS: ASCs/MPs therapy restored muscle function, increased perfusion and reduced inflammatory infiltrate. CONCLUSION: Combined MPs/ASCs cell therapy is a promising approach to restore muscle function and stimulate local angiogenesis in the ischemic limb.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28135772",
        "doi": [
            "10.1111/all.13131 [doi]"
        ],
        "author": "de Graauw, E and Sitaru, C and Horn, M and Borradori, L and Yousefi, S and Simon, H-U and Simon, D",
        "title": "Evidence for a role of eosinophils in blister formation in bullous pemphigoid.",
        "year": "2017 Jul",
        "journal": "Allergy",
        "volume": "72",
        "issue": "7",
        "pages": "1105-1113",
        "abstract": "BACKGROUND: Bullous pemphigoid (BP) is an autoimmune bullous disease of the skin characterized by subepidermal blister formation due to tissue-bound and circulating autoantibodies to the hemidesmosomal antigens BP180 and BP230. Although eosinophils and their toxic mediators are found abundantly in BP lesions, their role in blister formation has remained unclear. OBJECTIVE: To investigate the role of eosinophils in the pathogenesis of BP with a specific focus on blister formation and to define conditions inducing dermal-epidermal separation (DES). METHODS: In an ex vivo human model of BP, normal human skin cryosections were incubated with purified human peripheral blood eosinophils with or without activation in the presence or absence of BP autoantibodies, brefeldin A, diphenyleneiodonium, DNase or blocking F(ab')(2) fragments to CD16, CD18, CD32 and CD64. Dermal-epidermal separation was assessed by light microscopy studies and quantified using Fiji software. RESULTS: Following activation with IL-5 and in the presence of BP autoantibodies, eosinophils induced separation along the dermal-epidermal junction of ex vivo skin. Dermal-epidermal separation was significantly reduced by blocking any of the following: Fcgamma receptor binding (P = 0.048), eosinophil adhesion (P = 0.046), reactive oxygen species (ROS) production (P = 0.002), degranulation (P < 0.0001) or eosinophil extracellular trap (EET) formation (P = 0.048). CONCLUSIONS: Our results provide evidence that IL-5-activated eosinophils directly contribute to BP blister formation in the presence of BP autoantibodies. Dermal-epidermal separation by IL-5-activated eosinophils depends on adhesion and Fcgamma receptor activation, requires elevated ROS production and degranulation and involves EET formation. Thus, targeting eosinophils may be a promising therapeutic approach for BP.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28135684",
        "doi": [
            "10.1016/j.scr.2017.01.007 [doi]"
        ],
        "author": "Ozaki, Masahiro and Iwanami, Akio and Nagoshi, Narihito and Kohyama, Jun and Itakura, Go and Iwai, Hiroki and Nishimura, Soraya and Nishiyama, Yuichiro and Kawabata, Soya and Sugai, Keiko and Iida, Tsuyoshi and Matsubayashi, Kohei and Isoda, Miho and Kashiwagi, Rei and Toyama, Yoshiaki and Matsumoto, Morio and Okano, Hideyuki and Nakamura, Masaya",
        "title": "Evaluation of the immunogenicity of human iPS cell-derived neural stem/progenitor cells in vitro.",
        "year": "2017 Mar",
        "journal": "Stem cell research",
        "volume": "19",
        "issue": null,
        "pages": "128-138",
        "abstract": "To achieve the goal of a first-in-human trial for human induced pluripotent stem cell (hiPSC)-based transplantation for the treatment of various diseases, allogeneic human leukocyte antigen (HLA)-matched hiPSC cell banks represent a realistic tool from the perspective of quality control and cost performance. Furthermore, considering the limited therapeutic time-window for acute injuries, including neurotraumatic injuries, an iPS cell bank is of potential interest. However, due to the relatively immunoprivileged environment of the central nervous system, it is unclear whether HLA matching is required in hiPSC-derived neural stem/progenitor cell (hiPSC-NS/PC) transplantation for the treatment of neurodegenerative diseases and neurotraumatic injuries. In this study, we evaluated the significance of HLA matching in hiPSC-NS/PC transplantation by performing modified mixed lymphocyte reaction (MLR) assays with hiPSC-NS/PCs. Compared to fetus-derived NS/PCs, the expression levels of human leukocyte antigen-antigen D related (HLA-DR) and co-stimulatory molecules on hiPSC-NS/PCs were significantly low, even with the addition of tumor necrosis factor-alpha (TNFalpha) and/or interferon-gamma (IFNgamma) to mimic the inflammatory environment surrounding transplanted hiPSC-NS/PCs in injured tissues. Interestingly, both the allogeneic HLA-matched and the HLA-mismatched responses were similarly low in the modified MLR assay. Furthermore, the autologous response was also similar to the allogeneic response. hiPSC-NS/PCs suppressed the proliferative responses of allogeneic HLA-mismatched peripheral blood mononuclear cells (PBMCs) in a dose-dependent manner. Thus, the low antigen-presenting function and immunosuppressive effects of hiPSC-NS/PCs result in a depressed immune response, even in an allogeneic HLA-mismatched setting. It is crucial to verify whether these in vitro results are reproducible in a clinical setting.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 10
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "28018351",
        "doi": [
            "10.3389/fimmu.2016.00584 [doi]"
        ],
        "author": "Bettens, Florence and Buhler, Stephane and Tiercy, Jean-Marie",
        "title": "Allorecognition of HLA-C Mismatches by CD8(+) T Cells in Hematopoietic Stem Cell Transplantation Is a Complex Interplay between Mismatched Peptide-Binding Region Residues, HLA-C Expression, and HLA-DPB1 Disparities.",
        "year": "2016",
        "journal": "Frontiers in immunology",
        "volume": "7",
        "issue": null,
        "pages": "584",
        "abstract": "HLA-C locus mismatches (MMs) are the most frequent class I disparities in unrelated hematopoietic stem cell transplantation (HSCT) and have a detrimental impact on clinical outcome. Recently, a few retrospective clinical studies have reported some variability in the immunogenicity of HLA-C incompatibilities. To get better insight into presumably permissive HLA-C MMs, we have developed a one-way in vitro mixed lymphocyte reaction (MLR) assay allowing to quantify activated CD56(-)CD137(+)CD8(+) lymphocytes in HLA-C incompatible combinations. T cell-mediated alloresponses were correlated with genetic markers such as HLA-C mRNA expression and the number of amino acid (aa) MMs in the alpha1/alpha2 domains (peptide-binding region). Because of the high rate of HLA-DPB1 incompatibilities in HLA-A-, B-, C-, DRB1-, and DQB1-matched unrelated HSCT patient/donor pairs, the impact of HLA-DPB1 mismatching, a potential bystander of CD4(+) T cell activation, was also considered. Heterogeneous alloresponses were measured in 63 HLA-C-mismatched pairs with a positive assay in 52% of the combinations (2.3-18.6% activated CTLs), representing 24 different HLA-A~B~DRB1~DQB1 haplotypes. There was no correlation between measured alloresponses and mRNA expression of the mismatched HLA-C alleles. The HLA-C*03:03/03:04 MM did not induce any positive alloresponse in five MLRs. We also identified HLA-C*02:02 and HLA-C*06:02 as mismatched alleles with lower immunogenicity, and HLA-C*14:02 as a more immunogenic MM. A difference of at least 10 aa residues known to impact peptide/T cell receptor (TCR) binding and a bystander HLA-DPB1 incompatibility had a significant impact on CTL alloreactivity (p = 0.021). The same HLA-C MM, when recognized by two different responders with the same HLA haplotypes, was recognized differently, emphasizing the role of the T-cell repertoire of responding cells. In conclusion, mismatched HLA-C alleles differing by 10 or more aas in the peptide/TCR-binding region, when occurring together with HLA-DPB1 incompatibilities, should be considered as high-risk MMs in unrelated HSCT.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27997080",
        "doi": [
            "10.1111/ajt.14175 [doi]"
        ],
        "author": "Noyan, F and Zimmermann, K and Hardtke-Wolenski, M and Knoefel, A and Schulde, E and Geffers, R and Hust, M and Huehn, J and Galla, M and Morgan, M and Jokuszies, A and Manns, M P and Jaeckel, E",
        "title": "Prevention of Allograft Rejection by Use of Regulatory T Cells With an MHC-Specific Chimeric Antigen Receptor.",
        "year": "2017 Apr",
        "journal": "American journal of transplantation : official journal of the American Society of Transplantation and the American Society of Transplant Surgeons",
        "volume": "17",
        "issue": "4",
        "pages": "917-930",
        "abstract": "CD4(+) CD25(high) FOXP3(+) regulatory T cells (Tregs) are involved in graft-specific tolerance after solid organ transplantation. However, adoptive transfer of polyspecific Tregs alone is insufficient to prevent graft rejection even in rodent models, indicating that graft-specific Tregs are required. We developed a highly specific chimeric antigen receptor that recognizes the HLA molecule A*02 (referred to as A2-CAR). Transduction into natural regulatory T cells (nTregs) changes the specificity of the nTregs without alteration of their regulatory phenotype and epigenetic stability. Activation of nTregs via the A2-CAR induced proliferation and enhanced the suppressor function of modified nTregs. Compared with nTregs, A2-CAR Tregs exhibited superior control of strong allospecific immune responses in vitro and in humanized mouse models. A2-CAR Tregs completely prevented rejection of allogeneic target cells and tissues in immune reconstituted humanized mice in the absence of any immunosuppression. Therefore, these modified cells have great potential for incorporation into clinical trials of Treg-supported weaning after allogeneic transplantation.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27822208",
        "doi": [
            "10.3389/fimmu.2016.00415 [doi]"
        ],
        "author": "Pereira, Rui C and Martinelli, Daniela and Cancedda, Ranieri and Gentili, Chiara and Poggi, Alessandro",
        "title": "Human Articular Chondrocytes Regulate Immune Response by Affecting Directly T Cell Proliferation and Indirectly Inhibiting Monocyte Differentiation to Professional Antigen-Presenting Cells.",
        "year": "2016",
        "journal": "Frontiers in immunology",
        "volume": "7",
        "issue": null,
        "pages": "415",
        "abstract": "Autologous chondrocyte implantation is the current gold standard cell therapy for cartilage lesions. However, in some instances, the heavily compromised health of the patient can either impair or limit the recovery of the autologous chondrocytes and a satisfactory outcome of the implant. Allogeneic human articular chondrocytes (hAC) could be a good alternative, but the possible immunological incompatibility between recipient and hAC donor should be considered. Herein, we report that allogeneic hAC inhibited T lymphocyte response to antigen-dependent and -independent proliferative stimuli. This effect was maximal when T cells and hAC were in contact and it was not relieved by the addition of exogenous lymphocyte growth factor interleukin (IL)-2. More important, hAC impaired the differentiation of peripheral blood monocytes induced with granulocyte monocyte colony-stimulating factor and IL-4 (Mo) to professional antigen-presenting cells, such as dendritic cells (DC). Indeed, a marked inhibition of the onset of the CD1a expression and an ineffective downregulation of CD14 antigens was observed in Mo-hAC co-cultures. Furthermore, compared to immature or mature DC, Mo from Mo-hAC co-cultures did not trigger an efficacious allo-response. The prostaglandin (PG) E(2) present in the Mo-hAC co-culture conditioned media is a putative candidate of the hAC-mediated inhibition of Mo maturation. Altogether, these findings indicate that allogeneic hAC inhibit, rather than trigger, immune response and strongly suggest that an efficient chondrocyte implantation could be possible also in an allogeneic setting.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27787618",
        "doi": [
            "10.1007/s00125-016-4125-y [pii]",
            "10.1007/s00125-016-4125-y [doi]"
        ],
        "author": "van der Torren, Cornelis R and Zaldumbide, Arnaud and Duinkerken, Gaby and Brand-Schaaf, Simone H and Peakman, Mark and Stange, Geert and Martinson, Laura and Kroon, Evert and Brandon, Eugene P and Pipeleers, Daniel and Roep, Bart O",
        "title": "Immunogenicity of human embryonic stem cell-derived beta cells.",
        "year": "2017 Jan",
        "journal": "Diabetologia",
        "volume": "60",
        "issue": "1",
        "pages": "126-133",
        "abstract": "AIMS/HYPOTHESIS: To overcome the donor shortage in the treatment of advanced type 1 diabetes by islet transplantation, human embryonic stem cells (hESCs) show great potential as an unlimited alternative source of beta cells. hESCs may have immune privileged properties and it is important to determine whether these properties are preserved in hESC-derived cells. METHODS: We comprehensively investigated interactions of both innate and adaptive auto- and allo-immunity with hESC-derived pancreatic progenitor cells and hESC-derived endocrine cells, retrieved after in-vivo differentiation in capsules in the subcutis of mice. RESULTS: We found that hESC-derived pancreatic endodermal cells expressed relatively low levels of HLA endorsing protection from specific immune responses. HLA was upregulated when exposed to IFNgamma, making these endocrine progenitor cells vulnerable to cytotoxic T cells and alloreactive antibodies. In vivo-differentiated endocrine cells were protected from complement, but expressed more HLA and were targets for alloreactive antibody-dependent cellular cytotoxicity and alloreactive cytotoxic T cells. After HLA compatibility was provided by transduction with HLA-A2, preproinsulin-specific T cells killed insulin-producing cells. CONCLUSIONS/INTERPRETATION: hESC-derived pancreatic progenitors are hypoimmunogenic, while in vivo-differentiated endocrine cells represent mature targets for adaptive immune responses. Our data support the need for immune intervention in transplantation of hESC-derived pancreatic progenitors. Cell-impermeable macro-encapsulation may suffice.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27637760",
        "doi": [
            "10.1016/j.jcyt.2016.07.006 [doi]"
        ],
        "author": "Valencia, Jaris and Blanco, Belen and Yanez, Rosa and Vazquez, Miriam and Herrero Sanchez, Carmen and Fernandez-Garcia, Maria and Rodriguez Serrano, Concepcion and Pescador, David and Blanco, Juan F and Hernando-Rodriguez, Miriam and Sanchez-Guijo, Fermin and Lamana, Maria Luisa and Segovia, Jose Carlos and Vicente, Angeles and Del Canizo, Consuelo and Zapata, Agustin G",
        "title": "Comparative analysis of the immunomodulatory capacities of human bone marrow- and adipose tissue-derived mesenchymal stromal cells from the same donor.",
        "year": "2016 Oct",
        "journal": "Cytotherapy",
        "volume": "18",
        "issue": "10",
        "pages": "1297-311",
        "abstract": "BACKGROUND AIMS: The immunomodulatory properties of mesenchymal stromal cells (MSCs), together with their tissue regenerative potential, make them interesting candidates for clinical application. METHODS: In the current study, we analyzed the in vitro immunomodulatory effects of MSCs derived from bone marrow (BM-MSCs) and from adipose tissue (AT-MSCs) obtained from the same donor on both innate and acquired immunity cells. BM-MSCs and AT-MSCs were expanded to fourth or fifth passage and co-cultured with T cells, monocytes or natural killer (NK) cells isolated from human peripheral blood and stimulated in vitro. The possible differing impact of MSCs obtained from distinct sources on phenotype, cell proliferation and differentiation, cytokine production and function of these immune cells was comparatively analyzed. RESULTS: BM-MSCs and AT-MSCs induced a similar decrease in NK-cell proliferation, cytokine secretion and expression of both activating receptors and cytotoxic molecules. However, only BM-MSCs significantly reduced NK-cell cytotoxic activity, although both MSC populations showed the same susceptibility to NK-cell-mediated lysis. AT-MSCs were more potent in inhibiting dendritic-cell (DC) differentiation than BM-MSC, but both MSC populations similarly reduced the ability of DCs to induce CD4(+) T-cell proliferation and cytokine production. BM-MSCs and AT-MSCs induced a similar decrease in T-cell proliferation and production of inflammatory cytokines after activation. CONCLUSIONS: AT-MSCs and BM-MSCs from the same donor had similar immunomodulatory capacity on both innate and acquired immunity cells. Thus, other variables, such as accessibility of samples or the frequency of MSCs in the tissue should be considered to select the source of MSC for cell therapy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27465875",
        "doi": [
            "10.1089/scd.2016.0022 [doi]"
        ],
        "author": "Du, Wen-Jing and Reppel, Loic and Leger, Leonore and Schenowitz, Chantal and Huselstein, Celine and Bensoussan, Daniele and Carosella, Edgardo D and Han, Zhong-Chao and Rouas-Freiss, Nathalie",
        "title": "Mesenchymal Stem Cells Derived from Human Bone Marrow and Adipose Tissue Maintain Their Immunosuppressive Properties After Chondrogenic Differentiation: Role of HLA-G.",
        "year": "2016 Oct 1",
        "journal": "Stem cells and development",
        "volume": "25",
        "issue": "19",
        "pages": "1454-69",
        "abstract": "Mesenchymal stem cells (MSC) have emerged as alternative sources of stem cells for regenerative medicine because of their multipotency and strong immune-regulatory properties. Also, human leukocyte antigen G (HLA-G) is an important mediator of MSC-mediated immunomodulation. However, it is unclear whether MSC retain their immune-privileged potential after differentiation. As promising candidates for cartilage tissue engineering, the immunogenic and immunomodulatory properties of chondro-differentiated MSC (chondro-MSC) require in-depth exploration. In the present study, we used the alginate/hyaluronic acid (Alg/HA) hydrogel scaffold and induced both bone marrow- and adipose tissue-derived MSC into chondrocytes in three-dimensional condition. Then, MSC before and after chondrocyte differentiation were treated or not with interferon gamma and tumor necrosis factor alpha mimicking inflammatory conditions and were compared side by side using flow cytometry, mixed lymphocyte reaction, and immunostaining assays. Results showed that chondro-MSC were hypoimmunogenic and could exert immunosuppression on HLA-mismatched peripheral blood mononuclear cells as well as undifferentiated MSC did. This alloproliferation inhibition mediated by MSC or chondro-MSC was dose dependent. Meanwhile, chondro-MSC exerted inhibition on natural killer cell-mediated cytolysis. Also, we showed that HLA-G expression was upregulated in chondro-MSC under hypoxia context and could be boosted in allogenic settings. Besides, the Alg/HA hydrogel scaffold was hypoimmunogenic and its addition for supporting MSC chondrocyte differentiation did not modify the immune properties of MSC. Finally, considering their chondro-regenerative potential and their retained immunosuppressive capacity, MSC constitute promising allogenic sources of stem cells for cartilage repair.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27462977",
        "doi": [
            "10.1089/scd.2016.0071 [doi]"
        ],
        "author": "Fajardo-Orduna, Guadalupe R and Mayani, Hector and Castro-Manrreza, Marta E and Flores-Figueroa, Eugenia and Flores-Guzman, Patricia and Arriaga-Pizano, Lourdes and Pina-Sanchez, Patricia and Hernandez-Estevez, Erika and Castell-Rodriguez, Andres E and Chavez-Rueda, Adriana K and Legorreta-Haquet, Maria V and Santiago-Osorio, Edelmiro and Montesinos, Juan J",
        "title": "Bone Marrow Mesenchymal Stromal Cells from Clinical Scale Culture: In Vitro Evaluation of Their Differentiation, Hematopoietic Support, and Immunosuppressive Capacities.",
        "year": "2016 Sep 1",
        "journal": "Stem cells and development",
        "volume": "25",
        "issue": "17",
        "pages": "1299-310",
        "abstract": "The differentiation capacity, hematopoietic support, and immunomodulatory properties of human bone marrow mesenchymal stromal cells (BM-MSCs) make them attractive therapeutic agents for a wide range of diseases. Clinical scale cultures (CSCs) have been used to expand BM-MSCs for their use in cell therapy protocols; however, little is known about the functionality of the expanded cells. The main goal of the present study was to evaluate the functional characteristics of BM-MSCs expanded from CSCs to determine the quality of the cells for cellular therapy protocols. To address this issue, we analyzed the morphology, immunophenotype, differentiation potential (adipogenic, osteogenic and chondrogenic), hematopoietic support, and immunosuppressive capacity of BM-MSCs from short scale cultures (SSCs) and CSCs in a comparative manner. After 12 days of culture in CSCs (HYPERFlask System), BM-MSCs reached cell numbers of 125.52 x 10(6) +/- 25.6 x 10(6) MSCs, which corresponded to the number of cells required for transplantation ( approximately 1.7 x 10(6) MSCs/kg for a 70-kg patient). After expansion, BM-MSCs expressed the characteristic markers CD73, CD90, and CD105; however, expansion decreased their differentiation capacity toward the adipogenic, osteogenic, and chondrogenic lineages and their ability to inhibit T-cell proliferation compared with SSCs-MSCs. Importantly, CSCs-MSCs maintained the ability to support the proliferation and expansion of hematopoietic progenitor cells and the capacity to express the molecules, cytokines, and extracellular matrix proteins involved in the regulation of hematopoiesis. Our study highlights the need to evaluate the functional properties of the expanded BM-MSCs for verification of their quality for cell therapy protocols.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27457515",
        "doi": [
            "10.1136/annrheumdis-2015-209064 [doi]"
        ],
        "author": "Angiolilli, Chiara and Kabala, Pawel A and Grabiec, Aleksander M and Van Baarsen, Iris M and Ferguson, Bradley S and Garcia, Samuel and Malvar Fernandez, Beatriz and McKinsey, Timothy A and Tak, Paul P and Fossati, Gianluca and Mascagni, Paolo and Baeten, Dominique L and Reedquist, Kris A",
        "title": "Histone deacetylase 3 regulates the inflammatory gene expression programme of rheumatoid arthritis fibroblast-like synoviocytes.",
        "year": "2017 Jan",
        "journal": "Annals of the rheumatic diseases",
        "volume": "76",
        "issue": "1",
        "pages": "277-285",
        "abstract": "OBJECTIVES: Non-selective histone deacetylase (HDAC) inhibitors (HDACi) have demonstrated anti-inflammatory properties in both in vitro and in vivo models of rheumatoid arthritis (RA). Here, we investigated the potential contribution of specific class I and class IIb HDACs to inflammatory gene expression in RA fibroblast-like synoviocytes (FLS). METHODS: RA FLS were incubated with pan-HDACi (ITF2357, givinostat) or selective HDAC1/2i, HDAC3/6i, HDAC6i and HDAC8i. Alternatively, FLS were transfected with HDAC3, HDAC6 or interferon (IFN)-alpha/beta receptor alpha chain (IFNAR1) siRNA. mRNA expression of interleukin (IL)-1beta-inducible genes was measured by quantitative PCR (qPCR) array and signalling pathway activation by immunoblotting and DNA-binding assays. RESULTS: HDAC3/6i, but not HDAC1/2i and HDAC8i, significantly suppressed the majority of IL-1beta-inducible genes targeted by pan-HDACi in RA FLS. Silencing of HDAC3 expression reproduced the effects of HDAC3/6i on gene regulation, contrary to HDAC6-specific inhibition and HDAC6 silencing. Screening of the candidate signal transducers and activators of transcription (STAT)1 transcription factor revealed that HDAC3/6i abrogated STAT1 Tyr701 phosphorylation and DNA binding, but did not affect STAT1 acetylation. HDAC3 activity was required for type I IFN production and subsequent STAT1 activation in FLS. Suppression of type I IFN release by HDAC3/6i resulted in reduced expression of a subset of IFN-dependent genes, including the chemokines CXCL9 and CXCL11. CONCLUSIONS: Inhibition of HDAC3 in RA FLS largely recapitulates the effects of pan-HDACi in suppressing inflammatory gene expression, including type I IFN production in RA FLS. Our results identify HDAC3 as a potential therapeutic target in the treatment of RA and type I IFN-driven autoimmune diseases.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27396853",
        "doi": [
            "10.1002/term.2193 [doi]"
        ],
        "author": "Magatti, Marta and Vertua, Elsa and De Munari, Silvia and Caro, Marta and Caruso, Maddalena and Silini, Antonietta and Delgado, Mario and Parolini, Ornella",
        "title": "Human amnion favours tissue repair by inducing the M1-to-M2 switch and enhancing M2 macrophage features.",
        "year": "2017 Oct",
        "journal": "Journal of tissue engineering and regenerative medicine",
        "volume": "11",
        "issue": "10",
        "pages": "2895-2911",
        "abstract": "Human amniotic mesenchymal cells (hAMTCs) possess interesting immunomodulatory properties, making them attractive candidates for regenerative medicine applications. Recent in vivo reports argue in favour of an important role for macrophages as targets of hAMTC-mediated suppression of inflammation and the enhancement of tissue repair. However, a comprehensive study of the effects of hAMTCs and their conditioned medium (CM) on human macrophage differentiation and function is unavailable. In the present study we found that hAMTCs and CM induce the differentiation of myeloid cells (U937 and monocytes) towards macrophages. We then investigated their effects on monocytes differentiated toward pro-inflammatory M1 and anti-inflammatory M2 macrophages. Monocytes treated under M1 conditions in the presence of hAMTCs or CMs shifted towards M2-like macrophages, which expressed CD14, CD209, CD23, CD163 and PM-2 K, possessed higher phagocytic activity and produced higher IL-10 and lower pro-inflammatory cytokines. They were also poor T cell stimulators and Th1 inducers, while they were able to increase activated and naive suppressive Treg subsets. We show that prostaglandins, and not IL-6, play a role in determining the M2 activation status. Instead, monocytes treated under M2 conditions in the presence of hAMTCs or CM retained M2-like features, but with an enhanced anti-inflammatory profile, having a reduced expression of the co-stimulatory molecule CD80, reduced phagocytosis activity and decreased the secretion of inflammatory chemokines. Importantly, we provide evidence that macrophages re-educated by CM improve tissue regeneration/repair in wound-healing models. In conclusion, we identified new cell targets of hAMTCs and their bioactive factors and here provide insight into the beneficial effects observed when these cells are used in therapeutic approaches in vivo. (c) 2016 The Authors Journal of Tissue Engineering and Regenerative Medicine Published by John Wiley & Sons Ltd.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27343468",
        "doi": [
            "10.1016/j.biomaterials.2016.05.055 [doi]"
        ],
        "author": "Li, Yan and Qiu, Wen and Zhang, Lingjun and Fung, John and Lin, Feng",
        "title": "Painting factor H onto mesenchymal stem cells protects the cells from complement- and neutrophil-mediated damage.",
        "year": "2016 Sep",
        "journal": "Biomaterials",
        "volume": "102",
        "issue": null,
        "pages": "209-19",
        "abstract": "Mesenchymal stem cells (MSCs) are undergoing intensive testing in clinical trials as a promising new therapy for many inflammatory diseases and for regenerative medicine, but further optimization of current MSC-based therapies is required. In this study, we found that in addition to direct complement-mediated attack through the assembly of membrane attack complexes (MACs) that we and others have recently reported, of the released complement activation products, C5a, but not C3a, activates neutrophils in the blood to further damage MSCs through oxidative burst. In addition, we have developed a simple method for painting factor H, a native complement inhibitor, onto MSCs to locally inhibit complement activation on MSCs. MSCs painted with factor H are protected from both MAC- and neutrophil-mediated attack and are significantly more effective in inhibiting antigen-specific T cell responses than the mock-painted MSCs both in vitro and in vivo.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27288309",
        "doi": [
            "10.1016/j.jcyt.2016.05.002 [doi]"
        ],
        "author": "Kiernan, Caoimhe H and Hoogduijn, Martin J and Franquesa, Marcella and Wolvius, Eppo B and Brama, Pieter A J and Farrell, Eric",
        "title": "Allogeneic chondrogenically differentiated human mesenchymal stromal cells do not induce immunogenic responses from T lymphocytes in vitro.",
        "year": "2016 Aug",
        "journal": "Cytotherapy",
        "volume": "18",
        "issue": "8",
        "pages": "957-969",
        "abstract": "BACKGROUND AIMS: In regenerative medicine, the use of allogeneic cells could enable the development of \"off the shelf\" therapies for patients with critical size bone defects, reducing limitations observed with the use of autologous cells, such as cost and time to treat the patient. The idea of the use of allogeneic bone marrow mesenchymal stromal cells (BMSCs) has been of interest in tissue engineering studies. However, little is known about the properties of these cells upon differentiation. Chondrogenically differentiated BMSCs have already been shown to form endochondral bone in immunodeficient and immunocompetent animals. The success of this bone formation is dependent on the host's endogenous cells. This study investigates the interactions between allogeneic chondrogenically differentiated human bone marrow mesenchymal stromal cell (hBMSC) pellets and T lymphocytes in vitro. METHODS: Non-chondrogenic (-transforming growth factor (TGF)beta3) and chondrogenic hBMSC (+TGFbeta3) pellets were directly co-cultured with unstimulated and CD3/CD28-stimulated peripheral blood mononuclear cells (PBMCs) for 7 days. hBMSC pellets from the co-culture were either fixed for histological analysis or quantitative real time polymerase chain reaction (qRT-PCR). PBMCs were harvested for flow cytometry. RESULTS: Flow cytometic analysis revealed that chondrogenically differentiated hBMSC pellets did not alter the number or proliferation of CD4+, CD8+ T cells or FoxP3+ T regulatory cells (CD4+CD25+CD127-). Chondrogenic hBMSC pellets did not induce immunogenic responses in unstimulated PBMCs. Infiltrating CD3 T cells were found in the matrix of hBMSC pellets. Furthermore, qRT-PCR demonstrated low levels of T-cell activation genes (CD25, CD69, PRF1 and GZMB) in addition to low gene expression levels of the pro-inflammatory gene tumor necrosis factor alpha (TNFalpha) in chondrogenically differentiated hBMSC pellets cultured with unstimulated PBMCs in comparison with non-chondrogenic hBMSC pellets. CONCLUSIONS: Collectively the results of this study demonstrate that allogeneic chondrogenically differentiated hBMSC pellets are non-immunogenic and do not induce the activation of destructive T-cell responses in vitro.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27277530",
        "doi": [
            "10.3892/mmr.2016.5354 [doi]"
        ],
        "author": "Li, Dong-Guang and Hu, Wen-Zhi and Ma, Hui-Jun and Liu, Wen and Yang, Qing-Qi and Zhao, Guang",
        "title": "Hydroxychloroquine protects melanocytes from autoantibody-induced injury by reducing the binding of antigen-antibody complexes.",
        "year": "2016 Aug",
        "journal": "Molecular medicine reports",
        "volume": "14",
        "issue": "2",
        "pages": "1275-82",
        "abstract": "Vitiligo is a polygenic autoimmune disorder characterized by loss of pigmentation due to melanocyte destruction. Hydroxychloroquine (HCQ) is an effective immunosuppressant widely used in the treatment of autoimmune disorders. As generalized vitiligo (GV) is commonly considered to be a T cell and autoantibody-induced immune disorder, the present study aimed to determine whether HCQ protects melanocytes from autoantibody‑induced disruption. Anti‑melanocyte antibodies were obtained from the serum of patients with progressive GV and the effects of HCQ on prevent the autoantibody‑induced disruption of melanocytes was observed. Cell‑based ELISA, indirect immunofluorescence and western blotting were used to analyze the autoantibody content of sera samples obtained from 32 patients with progressive GV. The cytotoxicity of HCQ was detected by MTT assay, and 1 microg/ml HCQ was applied to human primary melanocytes (HMCs) to examine whether it could exert protective effects against autoantibody‑induced immune injury. Flow cytometry was used to measure autoantibody binding to the surface of HMCs. Complement‑dependent cytotoxicity (CDC) and antibody‑dependent cell‑mediated cytotoxicity (ADCC) were monitored by MTT and lactate dehydrogenase‑releasing assays. The concentration of autoantibodies in sera samples taken from GV patients was significantly higher than in controls, particularly in patients who had >10% of their body surface affected by vitiligo. The majority of the autoantibodies presented in the HMCs and human keratinocytes (HKCs) and were predominantly localized to the cell surface and cytoplasm. The molecular weights of the autoantigens were identified as 30, 37‑39, 42, 53, 60‑75, 90, 100, 110, and 126 kDa; the 30 kDa protein was observed only in HMCs. The addition of HCQ at a concentration of 1 microg/ml produced no significant cytotoxicity in HMCs and was demonstrated to reduce the binding of GV immunoglobulin G (IgG) to the surface of HMCs. HCQ also significantly decreased the effects of ADCC and CDC that were mediated by GV IgG. The present study provides evidence that HCQ dissociates autoantibody-antigen complexes on the surface of HMCs and reverses ADCC and CDC activity in vitro. Thus, in addition to its effectiveness as an antimalarial therapeutic agent, HCQ may also be a promising potential treatment for patients with vitiligo.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 1
            }
        }
    },
    {
        "pmid": "27130240",
        "doi": [
            "10.1016/j.imbio.2016.04.001 [doi]"
        ],
        "author": "de Lastic, Anne-Lise and Rodi, Maria and Mouzaki, Athanasia",
        "title": "Effect of dendritic cell state and antigen-presentation conditions on resulting T-cell phenotypes and Th cytokine profiles.",
        "year": "2016 Aug",
        "journal": "Immunobiology",
        "volume": "221",
        "issue": "8",
        "pages": "862-70",
        "abstract": "T cells play a pivotal role in controlling the immune response and have been the focus of extensive research. We studied the process of in vitro generation of antigen-specific T effector cells (Teffs) to assess the dynamics of antigen presentation and determine the best conditions for cell therapy. We used a peptidic construct consisting of combined HLA class I and II epitopes of the tumor antigen MAGE-3 as an antigen. Monocytes were isolated from healthy donors and were differentiated to dendritic cells (DCs) in vitro. The peptide was added to the DC culture, the pulsed cells were transferred to a co-culture with lymphocytes from the same donor, either as irradiated feeders or untreated, and were cultured in the presence or absence of IL-2. Several rounds of restimulation followed. The cells were analyzed by Flow Cytometry, and cytokine levels were measured by ELISA and Cytometric Bead Array for Th1/Th2/Th17 profiling. The results showed that the lymphocytes in culture upregulated their activation markers and produced Th1 proinflammatory cytokines in response to the peptide, optimally when it was presented by non-irradiated dendritic cells in the presence of IL-2. In contrast, DC irradiation resulted in low activation potential and a shift toward a suppressive phenotype. After prolonged antigenic stimulation, the culture displayed Th17 polarization. In conclusion, the functional integrity of DCs is necessary for the development of antigen-specific Teffs, and culture conditions can be developed to create Teffs with specific properties for eventual use in cell therapy applications.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 1
            }
        }
    },
    {
        "pmid": "27127520",
        "doi": [
            "10.1155/2016/8468549 [doi]"
        ],
        "author": "Bruno, Stefania and Grange, Cristina and Tapparo, Marta and Pasquino, Chiara and Romagnoli, Renato and Dametto, Ennia and Amoroso, Antonio and Tetta, Ciro and Camussi, Giovanni",
        "title": "Human Liver Stem Cells Suppress T-Cell Proliferation, NK Activity, and Dendritic Cell Differentiation.",
        "year": "2016",
        "journal": "Stem cells international",
        "volume": "2016",
        "issue": null,
        "pages": "8468549",
        "abstract": "Human liver stem cells (HLSCs) are a mesenchymal stromal cell-like population resident in the adult liver. Preclinical studies indicate that HLSCs could be a good candidate for cell therapy. The aim of the present study was to evaluate the immunogenicity and the immunomodulatory properties of HLSCs on T-lymphocytes, natural killer cells (NKs), and dendritic cells (DCs) in allogeneic experimental settings. We found that HLSCs inhibited T-cell proliferation by a mechanism independent of cell contact and dependent on the release of prostaglandin E2 (PGE2) and on indoleamine 2,3-dioxygenase activity. When compared with mesenchymal stromal cells (MSCs), HLSCs were more efficient in inhibiting T-cell proliferation. At variance with MSCs, HLSCs did not elicit NK degranulation. Moreover, HLSCs inhibited NK degranulation against K562, a NK-sensitive target, by a mechanism dependent on HLA-G release. When tested on DC generation from monocytes, HLSCs were found to impair DC differentiation and DCs ability to induce T-cell proliferation through PGE2. This study shows that HLSCs have immunomodulatory properties similar to MSCs, but, at variance with MSCs, they do not elicit a NK response.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27123009",
        "doi": [
            "10.1155/2016/7513252 [doi]"
        ],
        "author": "Szaraz, Peter and Librach, Matthew and Maghen, Leila and Iqbal, Farwah and Barretto, Tanya A and Kenigsberg, Shlomit and Gauthier-Fisher, Andree and Librach, Clifford L",
        "title": "In Vitro Differentiation of First Trimester Human Umbilical Cord Perivascular Cells into Contracting Cardiomyocyte-Like Cells.",
        "year": "2016",
        "journal": "Stem cells international",
        "volume": "2016",
        "issue": null,
        "pages": "7513252",
        "abstract": "Myocardial infarction (MI) causes an extensive loss of heart muscle cells and leads to congestive heart disease (CAD), the leading cause of mortality and morbidity worldwide. Mesenchymal stromal cell- (MSC-) based cell therapy is a promising option to replace invasive interventions. However the optimal cell type providing significant cardiac regeneration after MI is yet to be found. The aim of our study was to investigate the cardiomyogenic differentiation potential of first trimester human umbilical cord perivascular cells (FTM HUCPVCs), a novel, young source of immunoprivileged mesenchymal stromal cells. Based on the expression of cardiomyocyte markers (cTnT, MYH6, SIRPA, and CX43) FTM and term HUCPVCs achieved significantly increased cardiomyogenic differentiation compared to bone marrow MSCs, while their immunogenicity remained significantly lower as indicated by HLA-A and HLA-G expression and susceptibility to T cell mediated cytotoxicity. When applying aggregate-based differentiation, FTM HUCPVCs showed increased aggregate formation potential and generated contracting cells within 1 week of coculture, making them the first MSC type with this ability. Our results indicate that young FTM HUCPVCs have superior cardiomyogenic potential coupled with beneficial immunogenic properties when compared to MSCs of older tissue sources, suggesting that in vitro predifferentiation could be a potential strategy to increase their effectiveness in vivo.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27094591",
        "doi": [
            "10.1016/j.jid.2016.04.004 [doi]"
        ],
        "author": "Wang, Eddy H C and Yu, Mei and Breitkopf, Trisia and Akhoundsadegh, Noushin and Wang, Xiaojie and Shi, Feng-Tao and Leung, Gigi and Dutz, Jan P and Shapiro, Jerry and McElwee, Kevin J",
        "title": "Identification of Autoantigen Epitopes in Alopecia Areata.",
        "year": "2016 Aug",
        "journal": "The Journal of investigative dermatology",
        "volume": "136",
        "issue": "8",
        "pages": "1617-1626",
        "abstract": "Alopecia areata (AA) is believed to be a cell-mediated autoimmune hair loss disease. Both CD4 and cytotoxic CD8 T cells (CTLs) are important for the onset and progression of AA. Hair follicle (HF) keratinocyte and/or melanocyte antigen epitopes are suspected potential targets of autoreactive CTLs, but the specific epitopes have not yet been identified. We investigated the potential for a panel of known epitopes, expressed by HF keratinocytes and melanocytes, to induce activation of CTL populations in peripheral blood mononuclear cells. Specific synthetic epitopes derived from HF antigens trichohyalin and tyrosinase-related protein-2 induced significantly higher frequencies of response in AA CTLs compared with healthy controls (IFN-gamma secretion). Apoptosis assays revealed conditioned media from AA peripheral blood mononuclear cells stimulated with trichohyalin peptides elevated the expression of apoptosis markers in primary HF keratinocytes. A cytokine array revealed higher expression of IL-13 and chemokine ligand 5 (CCL5, RANTES) from AA peripheral blood mononuclear cells stimulated with trichohyalin peptides compared with controls. The data indicate that AA affected subjects present with an increased frequency of CTLs responsive to epitopes originating from keratinocytes and melanocytes; the activated CTLs secreted soluble factors that induced apoptosis in HF keratinocytes. Potentially, CTL response to self-antigen epitopes, particularly trichohyalin epitopes, could be a prognostic marker for human AA.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27049761",
        "doi": [
            "10.1038/mt.2016.64 [doi]"
        ],
        "author": "Kotsiou, Eleni and Gribben, John G and Davies, Jeff K",
        "title": "Allospecific Tregs Expanded After Anergization Remain Suppressive in Inflammatory Conditions but Lack Expression of Gut-homing Molecules.",
        "year": "2016 Jun",
        "journal": "Molecular therapy : the journal of the American Society of Gene Therapy",
        "volume": "24",
        "issue": "6",
        "pages": "1126-1134",
        "abstract": "Cell therapy with antigen-specific regulatory T-cells (Treg) has great potential to selectively control unwanted immune responses after allogeneic stem-cell or solid organ transplantation and in autoimmune diseases. Ex vivo allostimulation with costimulatory blockade (alloanergization) of human T-cells expands populations of alloantigen-specific Treg, providing a cellular strategy to control donor T-cell alloresponses causing graft-versus-host disease after allogeneic hematopoietic stem-cell transplantation. Crucially, it is not known if Treg expanded in this way are stable in proinflammatory conditions encountered after transplantation, or if they possess capacity to migrate to key target organs. Using an in vitro model to functionally characterize human Treg expanded after alloanergization, we now show that these cells remain potently allosuppressive in the presence of relevant exogenous inflammatory signals. Expanded allospecific Treg retained expression of molecules conferring migratory capacity to several organs but small intestine-specific chemotaxis was markedly impaired, in keeping with the preponderance of gut graft-versus-host disease in previous clinical studies using this strategy. Importantly, impaired gut-specific chemotaxis could be partially corrected by pharmacological treatment. These findings will facilitate more effective application of this cellular approach to limit T-cell alloresponses after hematopoietic stem-cell transplantation and the wider application of the strategy to other clinical settings.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "27021598",
        "doi": [
            "10.1111/jre.12378 [doi]"
        ],
        "author": "Shin, C and Kim, M and Han, J-A and Choi, B and Hwang, D and Do, Y and Yun, J-H",
        "title": "Human periodontal ligament stem cells suppress T-cell proliferation via down-regulation of non-classical major histocompatibility complex-like glycoprotein CD1b on dendritic cells.",
        "year": "2017 Feb",
        "journal": "Journal of periodontal research",
        "volume": "52",
        "issue": "1",
        "pages": "135-146",
        "abstract": "BACKGROUND AND OBJECTIVE: Periodontal ligament stem cells (PDLSCs) from the periodontal ligament tissue were recently identified as mesenchymal stem cells (MSCs). The capabilities of PDLSCs in periodontal tissue or bone regeneration have been reported, but their immunomodulatory role in T-cell immune responses via dendritic cells (DCs), known as the most potent antigen-presenting cell, has not been studied. The aim of this study is to understand the immunological function of homogeneous human STRO-1(+) CD146(+) PDLSCs in DC-mediated T-cell immune responses to modulate the periodontal disease process. MATERIAL AND METHODS: We utilized highly purified (> 95%) human STRO-1(+) CD146(+) PDLSCs and human bone marrow mesenchymal stem cells (BMSCs). Each stem cell was co-cultured with human monocyte-derived DCs in the presence of lipopolysaccharide isolated from Porphyromonas gingivalis, a major pathogenic bacterium responsible for periodontal disease, in vitro to examine the immunological effect of each stem cell on DCs and DC-mediated T-cell proliferation. RESULTS: We discovered that STRO-1(+) CD146(+) PDLSCs, as well as BMSCs, significantly decreased the level of non-classical major histocompatibility complex glycoprotein CD1b on DCs, resulting in defective T-cell proliferation, whereas most human leukocyte antigens and the co-stimulatory molecules CD80 and CD86 in/on DCs were not significantly affected by the presence of BMSCs or STRO-1(+) CD146(+) PDLSCs. CONCLUSIONS: This study unveiled an immunomodulatory role of STRO-1(+) CD146(+) PDLSCs in negatively regulating DC-mediated T-cell immune responses, demonstrating their potential to be utilized in promising new stem cell therapies.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26977925",
        "doi": [
            "10.1371/journal.pone.0150731 [doi]"
        ],
        "author": "Wang, Zhenyu and Zhou, Qingjun and Duan, Haoyun and Wang, Yao and Dong, Muchen and Shi, Weiyun",
        "title": "Immunological Properties of Corneal Epithelial-Like Cells Derived from Human Embryonic Stem Cells.",
        "year": "2016",
        "journal": "PloS one",
        "volume": "11",
        "issue": "3",
        "pages": "e0150731",
        "abstract": "Transplantation of ex vivo expanded corneal limbal stem cells (LSCs) has been the main treatment for limbal stem cell deficiency, although the shortage of donor corneal tissues remains a major concern for its wide application. Due to the development of tissue engineering, embryonic stem cells (ESCs)-derived corneal epithelial-like cells (ESC-CECs) become a new direction for this issue. However, the immunogenicity of ESC-CECs is a critical matter to be solved. In the present study, we explored the immunological properties of ESC-CECs, which were differentiated from ESCs. The results showed that ESC-CECs had a similar character and function with LSCs both in vitro and in vivo. In ESC-CECs, a large number of genes related with immune response were down-regulated. The expressions of MHC-I, MHC-II, and co-stimulatory molecules were low, but the expression of HLA-G was high. The ESC-CECs were less responsible for T cell proliferation and NK cell lysis in vitro, and there was less immune cell infiltration after transplantation in vivo compared with LSCs. Moreover, the immunological properties were not affected by interferon-gamma. All these results indicated a low immunogenicity of ESC-CECs, and they can be promising in clinical use.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26726028",
        "doi": [
            "10.4142/jvs.2016.17.3.289 [doi]"
        ],
        "author": "Lee, Hyo-Jong and Kang, Kyung-Sun and Kang, Sun-Young and Kim, Hyung-Sik and Park, Se-Jin and Lee, Seung-Yong and Kim, Kwang-Dong and Lee, Hee-Chun and Park, Ji-Kwon and Paik, Won-Young and Lee, Lyon and Yeon, Seong-Chan",
        "title": "Immunologic properties of differentiated and undifferentiated mesenchymal stem cells derived from umbilical cord blood.",
        "year": "2016 Sep 30",
        "journal": "Journal of veterinary science",
        "volume": "17",
        "issue": "3",
        "pages": "289-97",
        "abstract": "The expression of immunogenic markers after differentiation of umbilical cord blood (UCB)-derived mesenchymal stem cells (MSC) has been poorly investigated and requires extensive in vitro and in vivo testing for clinical application. The expression of human leukocyte antigen (HLA) classes on UCB-derived MSC was tested by Fluorescence-activated cell sorting analysis and immunocytochemical staining. The undifferentiated MSC were moderately positive for HLA-ABC, but almost completely negative for HLA-DR. The MSC differentiated to chondrocytes expressed neither HLA-ABC nor HLA-DR. The proliferation of MSC was not significantly affected by the allogeneic lymphocytes stimulated with concanavalin A. The responder lymphocytes showed no significant decrease in proliferation in the presence of the MSC, but the apoptosis rate of the lymphocytes was increased in the presence of MSC. Taken together, these findings indicate that UCB-derived MSC differentiated to chondrocytes expressed less HLA class I and no class II antigens. The MSC showed an immunomodulatory effect on the proliferation and apoptosis of allogeneic lymphocytes. These data suggest that the differentiated and undifferentiated allogeneic MSC derived from umbilical cord blood can be a useful candidate for allogeneic cell therapy and transplantation without a major risk of rejection.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26688192",
        "doi": [
            "10.1016/j.bbmt.2015.11.1103 [doi]"
        ],
        "author": "Abdul Razzaq, Badar and Scalora, Allison and Koparde, Vishal N and Meier, Jeremy and Mahmood, Musa and Salman, Salman and Jameson-Lee, Max and Serrano, Myrna G and Sheth, Nihar and Voelkner, Mark and Kobulnicky, David J and Roberts, Catherine H and Ferreira-Gonzalez, Andrea and Manjili, Masoud H and Buck, Gregory A and Neale, Michael C and Toor, Amir A",
        "title": "Dynamical System Modeling to Simulate Donor T Cell Response to Whole Exome Sequencing-Derived Recipient Peptides Demonstrates Different Alloreactivity Potential in HLA-Matched and -Mismatched Donor-Recipient Pairs.",
        "year": "2016 May",
        "journal": "Biology of blood and marrow transplantation : journal of the American Society for Blood and Marrow Transplantation",
        "volume": "22",
        "issue": "5",
        "pages": "850-61",
        "abstract": "Immune reconstitution kinetics and subsequent clinical outcomes in HLA-matched recipients of allogeneic stem cell transplantation (SCT) are variable and difficult to predict. Considering SCT as a dynamical system may allow sequence differences across the exomes of the transplant donors and recipients to be used to simulate an alloreactive T cell response, which may allow better clinical outcome prediction. To accomplish this, whole exome sequencing was performed on 34 HLA-matched SCT donor-recipient pairs (DRPs) and the nucleotide sequence differences translated to peptides. The binding affinity of the peptides to the relevant HLA in each DRP was determined. The resulting array of peptide-HLA binding affinity values in each patient was considered as an operator modifying a hypothetical T cell repertoire vector, in which each T cell clone proliferates in accordance with the logistic equation of growth. Using an iterating system of matrices, each simulated T cell clone's growth was calculated with the steady-state population being proportional to the magnitude of the binding affinity of the driving HLA-peptide complex. Incorporating competition between T cell clones responding to different HLA-peptide complexes reproduces a number of features of clinically observed T cell clonal repertoire in the simulated repertoire, including sigmoidal growth kinetics of individual T cell clones and overall repertoire, Power Law clonal frequency distribution, increase in repertoire complexity over time with increasing clonal diversity, and alteration of clonal dominance when a different antigen array is encountered, such as in SCT. The simulated, alloreactive T cell repertoire was markedly different in HLA-matched DRPs. The patterns were differentiated by rate of growth and steady-state magnitude of the simulated T cell repertoire and demonstrate a possible correlation with survival. In conclusion, exome wide sequence differences in DRPs may allow simulation of donor alloreactive T cell response to recipient antigens and may provide a quantitative basis for refining donor selection and titration of immunosuppression after SCT.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26549107",
        "doi": [
            "10.1016/j.stem.2015.10.002 [doi]"
        ],
        "author": "Steinbeck, Julius A and Jaiswal, Manoj K and Calder, Elizabeth L and Kishinevsky, Sarah and Weishaupt, Andreas and Toyka, Klaus V and Goldstein, Peter A and Studer, Lorenz",
        "title": "Functional Connectivity under Optogenetic Control Allows Modeling of Human Neuromuscular Disease.",
        "year": "2016 Jan 7",
        "journal": "Cell stem cell",
        "volume": "18",
        "issue": "1",
        "pages": "134-43",
        "abstract": "Capturing the full potential of human pluripotent stem cell (PSC)-derived neurons in disease modeling and regenerative medicine requires analysis in complex functional systems. Here we establish optogenetic control in human PSC-derived spinal motorneurons and show that co-culture of these cells with human myoblast-derived skeletal muscle builds a functional all-human neuromuscular junction that can be triggered to twitch upon light stimulation. To model neuromuscular disease we incubated these co-cultures with IgG from myasthenia gravis patients and active complement. Myasthenia gravis is an autoimmune disorder that selectively targets neuromuscular junctions. We saw a reversible reduction in the amplitude of muscle contractions, representing a surrogate marker for the characteristic loss of muscle strength seen in this disease. The ability to recapitulate key aspects of disease pathology and its symptomatic treatment suggests that this neuromuscular junction assay has significant potential for modeling of neuromuscular disease and regeneration.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26489735",
        "doi": [
            "10.1007/s00125-015-3779-1 [pii]",
            "10.1007/s00125-015-3779-1 [doi]"
        ],
        "author": "van der Torren, Cornelis R and Zaldumbide, Arnaud and Roelen, Dave L and Duinkerken, Gaby and Brand-Schaaf, Simone H and Peakman, Mark and Czernichow, Paul and Ravassard, Philippe and Scharfmann, Raphael and Roep, Bart O",
        "title": "Innate and adaptive immunity to human beta cell lines: implications for beta cell therapy.",
        "year": "2016 Jan",
        "journal": "Diabetologia",
        "volume": "59",
        "issue": "1",
        "pages": "170-175",
        "abstract": "AIMS/HYPOTHESIS: Genetically engineered human beta cell lines provide a novel source of human beta cells to study metabolism, pharmacology and beta cell replacement therapy. Since the immune system is essentially involved in beta cell destruction in type 1 diabetes and after beta cell transplantation, we investigated the interaction of human beta cell lineswith the immune system to resolve their potential for immune intervention protocol studies. METHODS: Human pancreatic beta cell lines (EndoC-betaH1 and ECi50) generated by targeted oncogenesis in fetal pancreas were assessed for viability after innate and adaptive immune challenges. Beta cell lines were pre-conditioned with T helper type 1 (Th1) cytokines or high glucose to mimic inflammatory and hyperglycaemia-stressed conditions. Beta cells were then co-cultured with auto- and alloreactive cytotoxic T cells (CTL), natural killer (NK) cells, supernatant fraction from activated autoreactive Th1 cells, or alloantibodies in the presence of complement or effector cells. RESULTS: Low HLA expression protected human beta cell lines from adaptive immune destruction, but it was associated with direct killing by activated NK cells. Autoreactive Th1 cell inflammation, rather than glucose stress, induced increased beta cell apoptosis and upregulation of HLA, increasing beta cell vulnerability to killing by auto- and alloreactive CTL and alloreactive antibodies. CONCLUSIONS/INTERPRETATION: We demonstrate that genetically engineered human beta cell lines can be used in vitro to assess diverse immune responses that may be involved in the pathogenesis of type 1 diabetes in humans and beta cell transplantation, enabling preclinical evaluation of novel immune intervention strategies protecting beta cells from immune destruction.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26422657",
        "doi": [
            "10.1016/j.jcyt.2015.08.008 [doi]"
        ],
        "author": "Salem, Bahey and Miner, Samantha and Hensel, Nancy F and Battiwalla, Minoo and Keyvanfar, Keyvan and Stroncek, David F and Gee, Adrian P and Hanley, Patrick J and Bollard, Catherine M and Ito, Sawa and Barrett, A John",
        "title": "Quantitative activation suppression assay to evaluate human bone marrow-derived mesenchymal stromal cell potency.",
        "year": "2015 Dec",
        "journal": "Cytotherapy",
        "volume": "17",
        "issue": "12",
        "pages": "1675-86",
        "abstract": "BACKGROUND AIMS: With the increasing use of cell therapies involving immune modulatory cells, there is a need for a simple standardized method to evaluate and compare the suppressive potency of different cell products. We used the Karpas 299 (K299) cell line as the reference suppressor cell to develop a standardized suppression assay to quantify the immune-modulatory capacity of bone marrow-derived mesenchymal stromal cells (BM-MSCs). METHODS: Healthy donor CD4 T cells were co-cultured with the K299 cell line or with third-party BM-MSCs. After stimulation with anti-CD3/CD28 beads, CD154 activation and proliferation of CD4 T cells were measured to calculate suppression. RESULTS: The K299 cell line reproducibly suppressed both the activation and proliferation of healthy donor CD4 T cells in a dose-dependent manner. A rapid (16-h) assay that was based on activation-suppression was selected for development. In replicate testing, there was an inherent variability of suppression of 11% coefficient of variation between different responder T cells. Suppression by BM-MSCs on different responders correlated with suppression by K299. We therefore used K299 suppression as the reference to define suppression potency of BM-MSCs in K299 Suppression Units. We found that inter-donor variability, passage number, method of manufacture and exposure of BM-MSCs to steroids or interferon-gamma all affected BM-MSC potency of suppression. CONCLUSIONS: This method provides a platform for standardizing suppressor function to facilitate comparisons between laboratories and for use as a cell product release assay.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26285657",
        "doi": [
            "10.5966/sctm.2015-0049 [doi]"
        ],
        "author": "Wang, Dachun and Quan, Yuan and Yan, Qing and Morales, John E and Wetsel, Rick A",
        "title": "Targeted Disruption of the beta2-Microglobulin Gene Minimizes the Immunogenicity of Human Embryonic Stem Cells.",
        "year": "2015 Oct",
        "journal": "Stem cells translational medicine",
        "volume": "4",
        "issue": "10",
        "pages": "1234-45",
        "abstract": "Human embryonic stem cells (hESCs) are a promising source of cells for tissue regeneration, yet histoincompatibility remains a major challenge to their clinical application. Because the human leukocyte antigen class I (HLA-I) molecules are the primary mediators of immune rejection, we hypothesized that cells derived from a hESC line lacking HLA-I expression could be transplanted without evoking a robust immune response from allogeneic recipients. In the present study, we used the replacement targeting strategy to delete exons 2 and 3 of beta2-microglobulin on both gene alleles in hESCs. Because beta2-microglobulin serves as the HLA-I light chain, disruption of the beta2-microglobulin gene led to complete HLA-I deficiency on the cell surface of hESCs and their derivatives. Therefore, these cells were resistant to CD8+ T-cell-mediated destruction. Although interferon-gamma (IFN-gamma) treatment significantly induced beta2-microglobulin expression, promoting CD8+ T cell-mediated killing of control hESCs and their derivatives, CD8+ T-cell-mediated cytotoxicity was barely observed with beta2-microglobulin-null hESCs and their derivatives treated with IFN-gamma. This genetic manipulation to disrupt HLA-I expression did not affect the self-renewal capacity, genomic stability, or pluripotency of hESCs. Despite being relatively sensitive to natural killer (NK) cell-mediated killing due to the lack of HLA-I expression, when transplanted into NK cell-depleted immunocompetent mice, beta2-microglobulin-null hESCs developed into tumors resembling those derived from control hESCs in severe combined immunodeficiency mice. These results demonstrate that beta2-microglobulin-null hESCs significantly reduce immunogenicity to CD8+ T cells and might provide a renewable source of cells for tissue regeneration without the need for HLA matching in the future. SIGNIFICANCE: This study reports the generation of a novel beta2-microglobulin (B2M)-/- human embryonic stem cell (hESC) line. Differentiated mature cells from this line do not express cell surface human leukocyte antigen molecules even after interferon-gamma stimulation and are resistant to alloreactive CD8+ T cells. Moreover, this B2M-/- hESC line contains no off-target integration or cleavage events, is devoid of stable B2M mRNA, exhibits a normal karyotype, and retains its self-renewal capacity, genomic stability, and pluripotency. Although B2M-/- hESC-derived cells are more susceptible to natural killer (NK) cells, murine transplantation studies have indicated that they are, overall, much less immunogenic than normal hESCs. Thus, these data show for the first time that, in vivo, the advantages provided by B2M-/- hESC-derived cells in avoiding CD8+ T-cell killing appear significantly greater than any disadvantage caused by increased susceptibility to NK cells.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26276002",
        "doi": [
            "10.1016/j.jcyt.2015.05.009 [doi]"
        ],
        "author": "Girdlestone, John and Pido-Lopez, Jeffrey and Srivastava, Saket and Chai, Jianguo and Leaver, Neil and Galleu, Antonio and Lombardi, Giovanna and Navarrete, Cristina V",
        "title": "Enhancement of the immunoregulatory potency of mesenchymal stromal cells by treatment with immunosuppressive drugs.",
        "year": "2015 Sep",
        "journal": "Cytotherapy",
        "volume": "17",
        "issue": "9",
        "pages": "1188-99",
        "abstract": "BACKGROUND AIMS: Multipotent mesenchymal stromal cells (MSCs) are distinguished by their ability to differentiate into a number of stromal derivatives of interest for regenerative medicine, but they also have immunoregulatory properties that are being tested in a number of clinical settings. METHODS: We show that brief incubations with rapamycin, everolimus, FK506 or cyclosporine A increase the immunosuppressive potency of MSCs and other cell types. RESULTS: The treated MSCs are up to 5-fold more potent at inhibiting the induced proliferation of T lymphocytes in vitro. We show that this effect probably is due to adsorption of the drug by the MSCs during pre-treatment, with subsequent diffusion into co-cultures at concentrations sufficient to inhibit T-cell proliferation. MSCs contain measurable amounts of rapamycin after a 15-min exposure, and the potentiating effect is blocked by a neutralizing antibody to the drug. With the use of a pre-clinical model of acute graft-versus-host disease, we demonstrate that a low dose of rapamycin-treated but not untreated umbilical cord-derived MSCs significantly inhibit the onset of disease. CONCLUSIONS: The use of treated MSCs may achieve clinical end points not reached with untreated MSCs and allow for infusion of fewer cells to reduce costs and minimize potential side effects.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26247040",
        "doi": [
            "10.1155/2015/526195 [doi]"
        ],
        "author": "Trabanelli, Sara and La Manna, Federico and Romano, Marco and Salvestrini, Valentina and Cavo, Michele and Ciciarello, Marilena and Lemoli, Roberto M and Curti, Antonio",
        "title": "The Human Mesenchymal Stromal Cell-Derived Osteocyte Capacity to Modulate Dendritic Cell Functions Is Strictly Dependent on the Culture System.",
        "year": "2015",
        "journal": "Journal of immunology research",
        "volume": "2015",
        "issue": null,
        "pages": "526195",
        "abstract": "In vitro differentiation of mesenchymal stromal cells (MSC) into osteocytes (human differentiated osteogenic cells, hDOC) before implantation has been proposed to optimize bone regeneration. However, a deep characterization of the immunological properties of DOC, including their effect on dendritic cell (DC) function, is not available. DOC can be used either as cellular suspension (detached, Det-DOC) or as adherent cells implanted on scaffolds (adherent, Adh-DOC). By mimicking in vitro these two different routes of administration, we show that both Det-DOC and Adh-DOC can modulate DC functions. Specifically, the weak downregulation of CD80 and CD86 caused by Det-DOC on DC surface results in a weak modulation of DC functions, which indeed retain a high capacity to induce T-cell proliferation and to generate CD4(+)CD25(+)Foxp3(+) T cells. Moreover, Det-DOC enhance the DC capacity to differentiate CD4(+)CD161(+)CD196(+) Th17-cells by upregulating IL-6 secretion. Conversely, Adh-DOC strongly suppress DC functions by a profound downregulation of CD80 and CD86 on DC as well as by the inhibition of TGF-beta production. In conclusion, we demonstrate that different types of DOC cell preparation may have a different impact on the modulation of the host immune system. This finding may have relevant implications for the design of cell-based tissue-engineering strategies.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26218149",
        "doi": [
            "10.1089/ten.tea.2015.0105 [pii]",
            "10.1089/ten.TEA.2015.0105 [doi]"
        ],
        "author": "Karabekian, Zaruhi and Ding, Hao and Stybayeva, Gulnaz and Ivanova, Irina and Muselimyan, Narine and Haque, Amranul and Toma, Ian and Posnack, Nikki G and Revzin, Alexander and Leitenberg, David and Laflamme, Michael A and Sarvazyan, Narine",
        "title": "HLA Class I Depleted hESC as a Source of Hypoimmunogenic Cells for Tissue Engineering Applications.",
        "year": "2015 Oct",
        "journal": "Tissue engineering. Part A",
        "volume": "21",
        "issue": "19-20",
        "pages": "2559-71",
        "abstract": "BACKGROUND: Rapidly improving protocols for the derivation of autologous cells from stem cell sources is a welcome development. However, there are many circumstances when off-the-shelf universally immunocompatible cells may be needed. Embryonic stem cells (ESCs) provide a unique opportunity to modify the original source of differentiated cells to minimize their rejection by nonautologous hosts. HYPOTHESIS: Immune rejection of nonautologous human embryonic stem cell (hESC) derivatives can be reduced by downregulating human leukocyte antigen (HLA) class I molecules, without affecting the ability of these cells to differentiate into specific lineages. METHODS AND RESULTS: Beta-2-microglobulin (B2M) expression was decreased by lentiviral transduction using human anti-HLA class I light-chain B2M short hairpin RNA. mRNA levels of B2M were decreased by 90% in a RUES2-modified hESC line, as determined by quantitative real time-polymerase chain reaction analysis. The transduced cells were selected under puromycin pressure and maintained in an undifferentiated state. The latter was confirmed by Oct4 and Nanog expression, and by the formation of characteristic round-shaped colonies. B2M downregulation led to diminished HLA-I expression on the cell surface, as determined by flow cytometry. When used as target cells in a mixed lymphocyte reaction assay, transduced hESCs and their differentiated derivatives did not stimulate allogeneic T-cell proliferation. Using a cardiac differentiation protocol, transduced hESCs formed a confluent layer of cardiac myocytes and maintained a low level of B2M expression. Transduced hESCs were also successfully differentiated into a hepatic lineage, validating their capacity to differentiate into multiple lineages. CONCLUSIONS: HLA-I depletion does not preclude hESC differentiation into cardiac or hepatic lineages. This methodology can be used to engineer tissue from nonautologous hESC sources with improved immunocompatibility.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26203805",
        "doi": [
            "10.1089/scd.2014.0600 [doi]"
        ],
        "author": "Kim, Sun Kyung and Yun, Cheol-Heui and Han, Seung Hyun",
        "title": "Dendritic Cells Differentiated from Human Umbilical Cord Blood-Derived Monocytes Exhibit Tolerogenic Characteristics.",
        "year": "2015 Dec 1",
        "journal": "Stem cells and development",
        "volume": "24",
        "issue": "23",
        "pages": "2796-807",
        "abstract": "Human umbilical cord blood (UCB) is rich in diverse hematopoietic stem cells that are competent to differentiate into various cell types with immunological compatibility at transplantation. Thus, UCB is a potential source for the preparation of dendritic cells (DCs) to be used for cell therapy against inflammatory disorders or cancers. However, the immunological properties of UCB-derived DCs are not fully characterized. In this study, we investigated the phenotypes and functions of UCB monocyte-derived DCs (UCB-DCs) in comparison with those of adult peripheral blood (APB) monocyte-derived DCs (APB-DCs). UCB-DCs contained less CD1a(+) DCs, which is known as immunostimulatory DCs, than APB-DCs. UCB-DCs exhibited lower expression of CD80, MHC proteins, and DC-SIGN, but higher endocytic activity, than APB-DCs. Lipopolysaccharide stimulation of UCB-DCs minimally augmented the expression of maturation markers and production of interleukin (IL)-12 and tumor necrosis factor (TNF)-alpha, but potently expressed IL-10. When UCB-DCs were cocultured with CD14(+) cell-depleted allogeneic peripheral blood mononuclear cells, they weakly induced the proliferation, surface expression of activation markers, and interferon (IFN)-gamma production of T lymphocytes compared with APB-DCs. UCB possessed higher levels of prostaglandin E2 (PGE2) than APB, which might be responsible for tolerogenic phenotypes and functions of UCB-DCs. Indeed, APB-DCs prepared in the presence of PGE2 exhibited CD1a(-)CD14(+) phenotypes with tolerogenic properties, including weak maturation, impaired IL-12 production, and negligible T lymphocyte activation as UCB-DCs did. Taken together, we suggest that UCB-DCs have tolerogenic properties, which might be due to PGE2 highly sustained in UCB.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26125662",
        "doi": [
            "10.1089/nat.2015.0537 [doi]"
        ],
        "author": "Michel, Tatjana and Kankura, Anna and Salinas Medina, Martha L and Kurz, Julia and Behring, Andreas and Avci-Adali, Meltem and Nolte, Andrea and Schlensak, Christian and Wendel, Hans Peter and Krajewski, Stefanie",
        "title": "In Vitro Evaluation of a Novel mRNA-Based Therapeutic Strategy for the Treatment of Patients Suffering from Alpha-1-Antitrypsin Deficiency.",
        "year": "2015 Oct",
        "journal": "Nucleic acid therapeutics",
        "volume": "25",
        "issue": "5",
        "pages": "235-44",
        "abstract": "In single-gene disorders, like alpha-1-antitrypsin deficiency (AATD), a gene mutation causes missing or dysfunctional protein synthesis. This, in turn, can lead to serious complications for the patient affected. Furthermore, single-gene disorders are associated with severe early-onset conditions and necessitate expensive lifelong care. Until nowadays, therapeutic treatment options are still limited, cost-intensive, or lack effectiveness. For these reasons, we aim to develop a novel mRNA-based therapeutic strategy for the treatment of single-gene disorders, such as AATD, which is based on the induction of de novo synthesis of the functional proteins. Therefore, an alpha-1-antitrypsin (AAT) encoding mRNA was generated by in vitro transcription. After in vitro delivery of the mRNA to different cells, protein expression and functionality, as well as adverse effects and mRNA serum stability, were analyzed. Our results show that the AAT mRNA-transfected cells express the AAT protein in high amounts within the first 24 h. Moreover, the expressed AAT protein is highly functional, since the activity of elastase is significantly inhibited. Our data also show that mRNA concentrations up to 1 mug per 150,000 cells have no adverse effects on cell viability and immune activation. Furthermore, the encapsulated AAT encoding mRNA is stable and functional in human serum for up to 30 min. Overall, the proposed project provides an innovative, highly promising, and safe therapeutic approach and, thus, promises a novel progress in the treatment of single-gene disorders, whereby affected patients could greatly benefit.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26103914",
        "doi": [
            "10.1002/term.2045 [doi]"
        ],
        "author": "Pallotta, Isabella and Sun, Bruce and Wrona, Emily A and Freytes, Donald O",
        "title": "BMP protein-mediated crosstalk between inflammatory cells and human pluripotent stem cell-derived cardiomyocytes.",
        "year": "2017 May",
        "journal": "Journal of tissue engineering and regenerative medicine",
        "volume": "11",
        "issue": "5",
        "pages": "1466-1478",
        "abstract": "Following cardiac injury, the ischaemic heart tissue is characterized by the invasion of pro-inflammatory (M1) and pro-healing (M2) macrophages. Any engineered cardiac tissue will inevitably interact with the inflammatory environment found at the site of myocardial infarction at the time of implantation. However, the interactions between the inflammatory and the cardiac repair cells remain poorly understood. Here we recapitulated in vitro some of the important cellular events found at the site of myocardial injury, such as macrophage recruitment and their effect on cardiac differentiation and maturation, by taking into account the involvement of paracrine-mediated signalling. By using a 3D inverted invasion assay, we found that cardiomyocyte (CM) conditioned medium can trigger the recruitment of pro-inflammatory (M1) macrophages, through a mechanism that involves, in part, CM-derived BMP4. Pro-inflammatory (M1) macrophages were also found to affect CM proliferation and differentiation potential, in part due to BMP molecules secreted by macrophages. These effects involved the activation of the canonical outside-in signalling pathways, such as SMAD1,5,8, which are known to be activated during myocardial injury in vivo. In the present study we propose a new role for CM- and macrophage-derived BMP proteins during the recruitment of macrophage subtypes and the maturation of repair cells, representing an important step towards creating a functional cardiac patch with superior therapeutic properties. Copyright (c) 2015 John Wiley & Sons, Ltd.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26074415",
        "doi": [
            "10.1016/j.humimm.2015.06.008 [doi]"
        ],
        "author": "Dittmar, Laura and Mohr, Elisabeth and Kleist, Christian and Ehser, Sandra and Demirdizen, Haydar and Sandra-Petrescu, Flavius and Hundemer, Michael and Opelz, Gerhard and Terness, Peter",
        "title": "Immunosuppressive properties of mitomycin C-incubated human myeloid blood cells (MIC) in vitro.",
        "year": "2015 Jul",
        "journal": "Human immunology",
        "volume": "76",
        "issue": "7",
        "pages": "480-7",
        "abstract": "Previous animal studies showed that donor-derived blood cells treated with mitomycin C (MMC) prolong allograft survival when injected into recipients. This model was effective with whole blood, peripheral blood mononuclear cells (PBMC) (monocytes being the active cell subpopulation) or dendritic cells. In view of a potential clinical application, we study now the immunosuppressive properties of human myeloid cells in vitro. Mature dendritic cells (generated from naive monocytes) or monocytes treated with mitomycin C do not or only weakly inhibit allogeneic T cells in vitro, whereas cells in an early differentiation state between monocytes and DC exert suppressive activity when treated with MMC. In contrast, DC generated from MMC-treated monocytes show the morphology and phenotype of early immature DC (iDC) and suppress T-cell responses. It is known that untreated monocytes injected into a recipient encounter a cytokine milieu which differentiates them to stimulatory DC. In our in vitro experiment MMC-treated monocytes cultured in a DC-maturing milieu transform themselves into suppressive early iDC. This reproduces a process which takes place when administering MMC-monocytes to a recipient. In conclusion, human MMC-DC or MMC-monocytes are not or only weakly suppressive in vitro. When MMC-monocytes are differentiated to DC the resulting cells become suppressive.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26031743",
        "doi": [
            "10.1016/j.jcyt.2015.04.008 [doi]"
        ],
        "author": "Follin, Bjarke and Juhl, Morten and Cohen, Smadar and Pedersen, Anders Elm and Gad, Monika and Kastrup, Jens and Ekblond, Annette",
        "title": "Human adipose-derived stromal cells in a clinically applicable injectable alginate hydrogel: Phenotypic and immunomodulatory evaluation.",
        "year": "2015 Aug",
        "journal": "Cytotherapy",
        "volume": "17",
        "issue": "8",
        "pages": "1104-18",
        "abstract": "BACKGROUND AIMS: Clinical trials have documented beneficial effects of mesenchymal stromal cells from bone marrow and adipose tissue (ASCs) as treatment in patients with ischemic heart disease. However, retention of transplanted cells is poor. One potential way to increase cell retention is to inject the cells in an in situ cross-linked alginate hydrogel. METHODS: ASCs from abdominal human tissue were embedded in alginate hydrogel and alginate hydrogel modified with Arg-Gly-Asp motifs (RGD-alginate) and cultured for 1 week. Cell viability, phenotype, immunogenicity and paracrine activity were determined by confocal microscopy, dendritic cell co-culture, flow cytometry, reverse transcriptase quantitative polymerase chain reaction, Luminex multiplex, and lymphocyte proliferation experiments. RESULTS: ASCs performed equally well in alginate and RGD-alginate. After 1 week of alginate culture, cell viability was >93%. Mesenchymal markers CD90 and CD29 were reduced compared with International Society for Cellular Therapy criteria. Cells sedimented from the alginates during cultivation regained the typical level of these markers, and trilineage differentiation was performed by standard protocols. Hepatocyte growth factor mRNA was increased in ASCs cultivated in alginates compared with monolayer controls. Alginates and alginates containing ASCs did not induce dendritic cell maturation. ASCs in alginate responded like controls to interferon-gamma stimulation (licensing), and alginate culture increased the ability of ASCs to inhibit lymphocyte proliferation. DISCUSSION: ASCs remain viable in alginates; they transiently change phenotype in alginate hydrogel but regain the phenotype of monolayer controls upon release. Cells maintain their paracrine potential while in alginates; the combination of ASCs and alginate is non-immunogenic and, in fact, immunosuppressive.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25850816",
        "doi": [
            "10.1002/stem.2026 [doi]"
        ],
        "author": "Hinden, Liad and Shainer, Reut and Almogi-Hazan, Osnat and Or, Reuven",
        "title": "Ex Vivo Induced Regulatory Human/Murine Mesenchymal Stem Cells as Immune Modulators.",
        "year": "2015 Jul",
        "journal": "Stem cells (Dayton, Ohio)",
        "volume": "33",
        "issue": "7",
        "pages": "2256-67",
        "abstract": "Over the past decade there has been a growing interest in using mesenchymal stem cells (MSCs) as an immune-regulatory agent for prevention and treatment of various immune disorders including graft-versus-host disease (GVHD), transplanted organ rejection, and autoimmune diseases. However, the high diversity in the results from clinical trials using MSCs for such disorders emphasizes the need for MSCs to be \"professionalized\" ex vivo to a more defined regulatory phenotype before administering to patients. To this aim, we have established an ex vivo immunomodulatory triple combination treatment (TCT) for MSCs, using IFNgamma, TGFbeta, and kynurenine. We show that pretreated MSCs acquire an immunomodulatory phenotype, have improved regulatory functions, and upregulate the expression of inducible nitric oxide synthase, indoleamine 2,3-dioxygenase, cyclooxygenase-2 (COX2), heme oxygenase 1, leukemia inhibitory factor (LIF), and programmed death ligand 1. We define the pathway of kynurenine induced aryl hydrocarbon receptor activation in MSCs and how it contributes to the upregulation of COX2 expression and IL-6 downregulation. The combination of reduced IL-6 secretion with enhanced LIF expression leads to the inhibition of Th17 differentiation in coculture of TCT MSCs and lymphocytes. To test the immunomodulatory function of TCT MSCs in vivo, we used the cells as GVHD prophylaxis in a GVHD mouse model. TCT MSCs administration significantly decreased GVHD score and improved mouse survival. Importantly, single administration could attenuate disease symptoms for more than 3 weeks. Based on these results, we suggest considering TCT MSCs as an improved cell therapy for systemic diseases with an underlying inflammatory and immunologic etiology. Stem Cells 2015;33:2256-2267.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25799237",
        "doi": [
            "10.1371/journal.pone.0121633 [doi]"
        ],
        "author": "Lorenz, Felix K M and Wilde, Susanne and Voigt, Katrin and Kieback, Elisa and Mosetter, Barbara and Schendel, Dolores J and Uckert, Wolfgang",
        "title": "Codon optimization of the human papillomavirus E7 oncogene induces a CD8+ T cell response to a cryptic epitope not harbored by wild-type E7.",
        "year": "2015",
        "journal": "PloS one",
        "volume": "10",
        "issue": "3",
        "pages": "e0121633",
        "abstract": "Codon optimization of nucleotide sequences is a widely used method to achieve high levels of transgene expression for basic and clinical research. Until now, immunological side effects have not been described. To trigger T cell responses against human papillomavirus, we incubated T cells with dendritic cells that were pulsed with RNA encoding the codon-optimized E7 oncogene. All T cell receptors isolated from responding T cell clones recognized target cells expressing the codon-optimized E7 gene but not the wild type E7 sequence. Epitope mapping revealed recognition of a cryptic epitope from the +3 alternative reading frame of codon-optimized E7, which is not encoded by the wild type E7 sequence. The introduction of a stop codon into the +3 alternative reading frame protected the transgene product from recognition by T cell receptor gene-modified T cells. This is the first experimental study demonstrating that codon optimization can render a transgene artificially immunogenic through generation of a dominant cryptic epitope. This finding may be of great importance for the clinical field of gene therapy to avoid rejection of gene-corrected cells and for the design of DNA- and RNA-based vaccines, where codon optimization may artificially add a strong immunogenic component to the vaccine.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25744002",
        "doi": [
            "10.1089/scd.2014.0485 [doi]"
        ],
        "author": "de Mare-Bredemeijer, Emmy L D and Mancham, Shanta and Verstegen, Monique M A and de Ruiter, Petra E and van Gent, Rogier and O'Neill, David and Tilanus, Hugo W and Metselaar, Herold J and de Jonge, Jeroen and Kwekkeboom, Jaap and Hall, Sean R R and van der Laan, Luc J W",
        "title": "Human graft-derived mesenchymal stromal cells potently suppress alloreactive T-cell responses.",
        "year": "2015 Jun 15",
        "journal": "Stem cells and development",
        "volume": "24",
        "issue": "12",
        "pages": "1436-47",
        "abstract": "After organ transplantation, recipient T cells contribute to graft rejection. Mesenchymal stromal cells from the bone marrow (BM-MSCs) are known to suppress allogeneic T-cell responses, suggesting a possible clinical application of MSCs in organ transplantation. Human liver grafts harbor resident populations of MSCs (L-MSCs). We aimed to determine the immunosuppressive effects of these graft-derived MSCs on allogeneic T-cell responses and to compare these with the effects of BM-MSCs. BM-MSCs were harvested from aspirates and L-MSCs from liver graft perfusates. We cultured them for 21 days and compared their suppressive effects with the effects of BM-MSCs on allogeneic T-cell responses. Proliferation, cytotoxic degranulation, and interferon-gamma production of alloreactive T cells were more potently suppressed by L-MSCs than BM-MSCs. Suppression was mediated by both cell-cell contact and secreted factors. In addition, L-MSCs showed ex vivo a higher expression of PD-L1 than BM-MSCs, which was associated with inhibition of T-cell proliferation and cytotoxic degranulation in vitro. Blocking PD-L1 partly abrogated the inhibition of cytotoxic degranulation by L-MSCs. In addition, blocking indoleamine 2,3-dioxygenase partly abrogated the inhibitive effects of L-MSCs, but not BM-MSCs, on T-cell proliferation. In conclusion, liver graft-derived MSC suppression of allogeneic T-cell responses is stronger than BM-MSCs, which may be related to in situ priming and mobilization from the graft. These graft-derived MSCs may therefore be relevant in transplantation by promoting allohyporesponsiveness.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25704851",
        "doi": [
            "10.1016/j.intimp.2015.02.017 [doi]"
        ],
        "author": "Liu, Xinli and Sun, Nan and Dong, Yinan and Li, Jijia and Liu, Yang and Ren, Yi and Yang, Chengliang and Zhang, Liang and Zhou, Yang and Tong, Zhuang and Ding, Jianqiao and Zhao, Xiang and Liu, Yu and He, Rong and Xu, Ke and Wu, Yongkai and Huang, Yanfeng and Wang, Hui and Tao, Xiujuan and Liu, Yongyu",
        "title": "Anticancer effects of adenovirus-mediated calreticulin and melanoma-associated antigen 3 expression on non-small cell lung cancer cells.",
        "year": "2015 Apr",
        "journal": "International immunopharmacology",
        "volume": "25",
        "issue": "2",
        "pages": "416-24",
        "abstract": "Non-small cell lung cancer (NSCLC) is highly prevalent and needs novel therapies. Melanoma-associated antigen 3 (MAGE-A3) is a lung cancer antigen and calreticulin (CALR) can modulate immune responses. Our previous study has shown that up-regulated MAGE-A3 and CALR expression inhibits the proliferation and invasion of glioma cells. In this study, we examined the effect of adenovirus (Ad)-mediated MAGE-A3 and/or CALR expression on the proliferation, invasion, and apoptosis of human NSCLC cells and on the vascular tube formation of human endothelial cells as well as on dendritic cell (DC) activation and induced CD8(+) cytotoxic T lymphocyte (CTL) activity in vitro. We found that low levels of CALR and MAGE-A3 were expressed by A549 cells, but only very low CALR was expressed by DC. Up-regulated CALR and MAGE-A3 expression by infection with Ad-CALR/MAGE-A3 significantly inhibited the proliferation and invasion, but promoted the apoptosis of A549 cells. Up-regulated CALR and MAGE-A3 expression significantly inhibited cyclin D1 expression and the AKT, ERK1/2 and NF-kappaB expression and phosphorylation in A549 cells. Up-regulated CALR expression inhibited the tube formation in human endothelial cells. Up-regulated CALR and MAGE-A3 expression synergistically enhanced classical DC activation by enhancing IL-12, but reducing IL-10 secretion. Furthermore, CTLs induced by up-regulated CALR and MAGE-A3 expressing DCs synergistically triggered A549 cell apoptosis, which was abrogated by treatment with anti-HLA I, but not anti-HLA II antibodies. Moreover, CTLs induced by CALR and MAGE-A3-expressing DCs had a higher frequency of A549-specific IFN-gamma-secreting T cells. Our data indicated that up-regulated CALR and MAGE-A3 expression inhibited the carcinogenesis of NSCLC by modulating the AKT, ERK MAPK and NF-kappaB signaling and enhanced classical DC activation and MAGE-A3-specific CTL cytotoxicity. Therefore, our findings may provide new insights in understanding the role of CALR in modulating antigen-specific T cell immunity and may aid in the design of new therapies for NSCLC.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25654296",
        "doi": [
            "10.1186/0717-6287-48-6 [doi]"
        ],
        "author": "Zhang, Li and Liu, Dan and Pu, Dan and Wang, Yanwen and Li, Li and He, Yanqi and Li, Yalun and Li, Lei and Li, Weimin",
        "title": "The TLR7 agonist Imiquimod promote the immunogenicity of mesenchymal stem cells.",
        "year": "2015 Jan 17",
        "journal": "Biological research",
        "volume": "48",
        "issue": "1",
        "pages": "6",
        "abstract": "BACKGROUND: Mesenchymal stem cells (MSCs) are considered the best candidate in stem cells therapy due to their multipotent differentiation ability, low expression of co-stimulatory molecules (CD80, CD86, CD34 and HLA-II) and immunosuppression effects on in vivo immune responses. MSCs were now widely used in clinical trials but received no encourage results. The major problem was the fate of engrafted MSCs in vivo could not be defined. Some studies indicated that MSCs could induce immune response and result in the damage and rejection of MSCs. As toll like receptors (TLRs) are important in inducing of immune responses, in this study we study the role of TLR7 in mediating the immune status of MSCs isolated from umbilical cord. RESULTS: Our results indicated that TLR7 agonist Imiquimod could increase the proliferation of PBMC isolated from healthy human volunteers and release of lactate dehydrogenase (LDH) in supernatant from PBMC-UCMSCs co-culture system. Flow cytometry and quantitative PCR also confirmed the regulated expression of surface co-stimulatory molecules and pro-inflammatory genes (IL-6, IL-8, IL-12, TGF-beta and TNF-alpha). And the down-regulation expression of stem cell markers also confirmed the loss of stemness of UCMSCs. We also found that the osteo-differentiation ability of UCMSCs was enhanced in the presence of Imiquimod. CONCLUSION: To our knowledge, this is the first report that activation of TLR7 pathway increases the immunogenicity of UCMSCs. Extensive researches have now been conducted to study whether the change of immune status will be help in tumor rejection based on the tumor-tropism of MSCs.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25612066",
        "doi": [
            "10.1111/jpi.12208 [doi]"
        ],
        "author": "Medrano-Campillo, Pablo and Sarmiento-Soto, Helia and Alvarez-Sanchez, Nuria and Alvarez-Rios, Ana I and Guerrero, Juan M and Rodriguez-Prieto, Ismael and Castillo-Palma, Maria Jesus and Lardone, Patricia J and Carrillo-Vico, Antonio",
        "title": "Evaluation of the immunomodulatory effect of melatonin on the T-cell response in peripheral blood from systemic lupus erythematosus patients.",
        "year": "2015 Mar",
        "journal": "Journal of pineal research",
        "volume": "58",
        "issue": "2",
        "pages": "219-26",
        "abstract": "Systemic lupus erythematosus (SLE) is an autoimmune disorder characterized by the production of antinuclear autoantibodies. In addition, the involvement of CD4+ T-helper (Th) cells in SLE has become increasingly evident. Although the role of melatonin has been tested in some experimental models of lupus with inconclusive results, there are no studies evaluating the melatonin effect on cells from patients with SLE. Therefore, the aim of this study was to analyse the role of in vitro administered melatonin in the immune response of peripheral leukocytes from treated patients with SLE (n = 20) and age- and sex-matched healthy controls. Melatonin was tested for its effect on the production of key Th1, Th2, Th9, Th17 and innate cytokines. The frequency of T regulatory (Treg) cells and the expression of FOXP3 and BAFF were also explored. Our results are the first to show that melatonin decreased the production of IL-5 and to describe the novel role of melatonin in IL-9 production by human circulating cells. Additionally, we highlighted a two-faceted melatonin effect. Although it acted as a prototypical anti-inflammatory compound, reducing exacerbated Th1 and innate responses in PHA-stimulated cells from healthy subjects, it caused the opposite actions in immune-depressed cells from patients with SLE. Melatonin also increased the number of Treg cells expressing FOXP3 and offset BAFF overexpression in SLE patient cells. These findings open a new field of research in lupus that could lead to the use of melatonin as treatment or cotreatment for SLE.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25584044",
        "doi": [
            "10.3389/fimmu.2014.00662 [doi]"
        ],
        "author": "Chatterjee, Debanjana and Marquardt, Nicole and Tufa, Dejene Milkessa and Hatlapatka, Tim and Hass, Ralf and Kasper, Cornelia and von Kaisenberg, Constantin and Schmidt, Reinhold Ernst and Jacobs, Roland",
        "title": "Human Umbilical Cord-Derived Mesenchymal Stem Cells Utilize Activin-A to Suppress Interferon-gamma Production by Natural Killer Cells.",
        "year": "2014",
        "journal": "Frontiers in immunology",
        "volume": "5",
        "issue": null,
        "pages": "662",
        "abstract": "Following allogeneic hematopoietic stem cell transplantation (HSCT), interferon (IFN)-gamma levels in the recipient's body can strongly influence the clinical outcome. Human umbilical cord-derived mesenchymal stem cells (UC-MSCs) are lucrative as biological tolerance-inducers in HSCT settings. Hence, we studied the molecular mechanism of how UC-MSCs influence natural killer (NK) cell-mediated IFN-gamma production. Allogeneic NK cells were cultured in direct contact with UC-MSCs or cell-free supernatants from mesenchymal stem cell (MSC) cultures (MSC-conditioned media). We found that soluble factors secreted by UC-MSCs strongly suppressed interleukin (IL)-12/IL-18-induced IFN-gamma production by NK cells by reducing phosphorylation of STAT4, NF-kappaB, as well as T-bet activity. UC-MSCs secreted considerable amounts of activin-A, which could suppress IFN-gamma production by NK cells. Neutralization of activin-A in MSC-conditioned media significantly abrogated their suppressive abilities. Till date, multiple groups have reported that prostaglandin (PG)-E2 produced by MSCs can suppress NK cell functions. Indeed, we found that inhibition of PGE2 production by MSCs could also significantly restore IFN-gamma production. However, the effects of activin-A and PGE2 were not cumulative. To the best of our knowledge, we are first to report the role of activin-A in MSC-mediated suppression of IFN-gamma production by NK cells.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25329467",
        "doi": [
            "10.1371/journal.pone.0109775 [doi]"
        ],
        "author": "Yoon, Bo Ruem and Yoo, Su-Jin and Choi, Yeon ho and Chung, Yeon-Ho and Kim, Jinhyun and Yoo, In Seol and Kang, Seong Wook and Lee, Won-Woo",
        "title": "Functional phenotype of synovial monocytes modulating inflammatory T-cell responses in rheumatoid arthritis (RA).",
        "year": "2014",
        "journal": "PloS one",
        "volume": "9",
        "issue": "10",
        "pages": "e109775",
        "abstract": "Monocytes function as crucial innate effectors in the pathogenesis of chronic inflammatory diseases, including autoimmunity, as well as in the inflammatory response against infectious pathogens. Human monocytes are heterogeneous and can be classified into three distinct subsets based on CD14 and CD16 expression. Although accumulating evidence suggests distinct functions of monocyte subsets in inflammatory conditions, their pathogenic roles in autoimmune diseases remain unclear. Thus, we investigated the phenotypic and functional characteristics of monocytes derived from synovial fluid and peripheral blood in RA patients in order to explore the pathogenic roles of these cells. In RA patients, CD14+CD16+, but not CD14dimCD16+, monocytes are predominantly expanded in synovial fluid and, to a lesser degree, in peripheral blood. Expression of co-signaling molecules of the B7 family, specifically CD80 and CD276, was markedly elevated on synovial monocytes, while peripheral monocytes of RA and healthy controls did not express these molecules without stimulation. To explore how synovial monocytes might gain these unique properties in the inflammatory milieu of the synovial fluid, peripheral monocytes were exposed to various stimuli. CD16 expression on CD14+ monocytes was clearly induced by TGF-beta, although co-treatment with IL-1beta, TNF-alpha, or IL-6 did not result in any additive effects. In contrast, TLR stimulation with LPS or zymosan significantly downregulated CD16 expression such that the CD14+CD16+ monocyte subset could not be identified. Furthermore, treatment of monocytes with IFN-gamma resulted in the induction of CD80 and HLA-DR expression even in the presence of TGF-beta. An in vitro assay clearly showed that synovial monocytes possess the unique capability to promote Th1 as well as Th17 responses of autologous peripheral CD4 memory T cells. Our findings suggest that the cytokine milieu of the synovial fluid shapes the unique features of synovial monocytes as well as their cardinal role in shaping inflammatory T-cell responses in RA.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25323824",
        "doi": [
            "10.1182/blood-2014-09-599969 [doi]"
        ],
        "author": "Petersdorf, Effie W and Gooley, Theodore A and Malkki, Mari and Bacigalupo, Andrea P and Cesbron, Anne and Du Toit, Ernette and Ehninger, Gerhard and Egeland, Torstein and Fischer, Gottfried F and Gervais, Thibaut and Haagenson, Michael D and Horowitz, Mary M and Hsu, Katharine and Jindra, Pavel and Madrigal, Alejandro and Oudshoorn, Machteld and Ringden, Olle and Schroeder, Marlis L and Spellman, Stephen R and Tiercy, Jean-Marie and Velardi, Andrea and Witt, Campbell S and O'Huigin, Colm and Apps, Richard and Carrington, Mary",
        "title": "HLA-C expression levels define permissible mismatches in hematopoietic cell transplantation.",
        "year": "2014 Dec 18",
        "journal": "Blood",
        "volume": "124",
        "issue": "26",
        "pages": "3996-4003",
        "abstract": "Life-threatening graft-versus-host disease (GVHD) limits the use of HLA-C-mismatched unrelated donors in transplantation. Clinicians lack criteria for donor selection when HLA-C-mismatched donors are a patient's only option for cure. We examined the role for HLA-C expression levels to identify permissible HLA-C mismatches. The median fluorescence intensity, a proxy of HLA-C expression, was assigned to each HLA-C allotype in 1975 patients and their HLA-C-mismatched unrelated transplant donors. The association of outcome with the level of expression of patients' and donors' HLA-C allotypes was evaluated in multivariable models. Increasing expression level of the patient's mismatched HLA-C allotype was associated with increased risks of grades III to IV acute GVHD, nonrelapse mortality, and mortality. Increasing expression level among HLA-C mismatches with residue 116 or residue 77/80 mismatching was associated with increased nonrelapse mortality. The immunogenicity of HLA-C mismatches in unrelated donor transplantation is influenced by the expression level of the patient's mismatched HLA-C allotype. HLA-C expression levels provide new information on mismatches that should be avoided and extend understanding of HLA-C-mediated immune responses in human disease.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25275470",
        "doi": [
            "10.1371/journal.pone.0108658 [doi]"
        ],
        "author": "Bolkhovskaya, Olesya V and Zorin, Daniil Yu and Ivanchenko, Mikhail V",
        "title": "Assessing T cell clonal size distribution: a non-parametric approach.",
        "year": "2014",
        "journal": "PloS one",
        "volume": "9",
        "issue": "9",
        "pages": "e108658",
        "abstract": "Clonal structure of the human peripheral T-cell repertoire is shaped by a number of homeostatic mechanisms, including antigen presentation, cytokine and cell regulation. Its accurate tuning leads to a remarkable ability to combat pathogens in all their variety, while systemic failures may lead to severe consequences like autoimmune diseases. Here we develop and make use of a non-parametric statistical approach to assess T cell clonal size distributions from recent next generation sequencing data. For 41 healthy individuals and a patient with ankylosing spondylitis, who undergone treatment, we invariably find power law scaling over several decades and for the first time calculate quantitatively meaningful values of decay exponent. It has proved to be much the same among healthy donors, significantly different for an autoimmune patient before the therapy, and converging towards a typical value afterwards. We discuss implications of the findings for theoretical understanding and mathematical modeling of adaptive immunity.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25256849",
        "doi": [
            "10.1089/ten.tea.2013.0651 [pii]",
            "10.1089/ten.TEA.2013.0651 [doi]"
        ],
        "author": "Fu, Xin and Chen, Yao and Xie, Fang-Nan and Dong, Ping and Liu, Wen-bo and Cao, Yilin and Zhang, Wen-Jie and Xiao, Ran",
        "title": "Comparison of immunological characteristics of mesenchymal stem cells derived from human embryonic stem cells and bone marrow.",
        "year": "2015 Feb",
        "journal": "Tissue engineering. Part A",
        "volume": "21",
        "issue": "3-4",
        "pages": "616-26",
        "abstract": "Mesenchymal stem cell (MSC) has great potential for both regenerative medicine and immunotherapy due to its multipotency and immunomodulatory property. The derivation of MSCs from human tissues involves an invasive procedure and the obtained MSCs often suffer from inconsistent quality. To overcome these issues, the approaches of deriving a highly potent and replenishable population of MSCs from human embryonic stem cells (hESCs) were established. However, few studies compared the immunological characteristics of MSCs derived from hESCs with tissue-derived MSCs or demonstrated differences and the underlying mechanisms. Here, we differentiated H9 hESCs into MSC-like cells (H9-MSCs) through an embryoid body outgrowth method and compared the immunological characteristics of H9-MSCs with bone marrow-derived MSCs (BMSCs). Both sources of derived cells exhibited typical MSC morphologies and surface marker expressions, as well as multipotency to differentiate into osteogenic and adipogenic lineages. A immunological characterization study showed that H9-MSCs and BMSCs had similar immunoprivileged properties without triggering allogeneic lymphocyte proliferation as well as equivalent immunosuppressive effects on T-cell proliferation induced by either cellular or mitogenic stimuli. Flow cytometry analysis revealed a lower expression of human major histocompatability complex class II molecule human lymphocyte antigen (HLA)-DR and a higher expression of coinhibitory molecule B7-H1 in H9-MSCs than in BMSCs. Interferon gamma (IFN-gamma) is a proinflammatory cytokine that can induce the expression of HLA class II molecules in many cell types. Our results showed that pretreatment of H9-MSCs and BMSCs with IFN-gamma did not change their immunogenicity and immunosuppressive abilities, but increased the difference between H9-MSCs and BMSCs for their expression of HLA-DR. Further detection of expression of molecules involved in IFN-gamma signaling pathways suggested that the lower expression of HLA-DR in H9-MSCs could be partially attributed to the lower expression and the less nuclear translocation of its transcriptional factor CIITA. The present study provides evidence that the hESC-derived MSCs share similar immunogenicity and immunosuppressive abilities with BMSCs, but differ in the expression profile of immunological markers and the responsiveness to certain inflammatory cytokines, which suggests that H9-MSCs could be a safe and efficient candidate for MSC treatment in patients with inflammatory disorders.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25225370",
        "doi": [
            "10.1073/pnas.1413970111 [doi]"
        ],
        "author": "Hao, Wenrui and Rovin, Brad H and Friedman, Avner",
        "title": "Mathematical model of renal interstitial fibrosis.",
        "year": "2014 Sep 30",
        "journal": "Proceedings of the National Academy of Sciences of the United States of America",
        "volume": "111",
        "issue": "39",
        "pages": "14193-8",
        "abstract": "Lupus nephritis (LN) is an autoimmune disease that occurs when autoantibodies complex with self-antigen and form immune complexes that accumulate in the glomeruli. These immune complexes initiate an inflammatory response resulting in glomerular injury. LN often concomitantly affects the tubulointerstitial compartment of the kidney, leading first to interstitial inflammation and subsequently to interstitial fibrosis and atrophy of the renal tubules if not appropriately treated. Presently the only way to assess interstitial inflammation and fibrosis is through kidney biopsy, which is invasive and cannot be repeated frequently. Hence, monitoring of disease progression and response to therapy is suboptimal. In this paper we describe a mathematical model of the progress from tubulointerstitial inflammation to fibrosis. We demonstrate how the model can be used to monitor treatments for interstitial fibrosis in LN with drugs currently being developed or used for nonrenal fibrosis.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25213554",
        "doi": [
            "10.1093/cvr/cvu208 [doi]"
        ],
        "author": "Boukouaci, Wahid and Lauden, Laura and Siewiera, Johan and Dam, Noemie and Hocine, Hocine-Rachid and Khaznadar, Zena and Tamouza, Ryad and Borlado, Luis R and Charron, Dominique and Jabrane-Ferrat, Nabila and Al-Daccak, Reem",
        "title": "Natural killer cell crosstalk with allogeneic human cardiac-derived stem/progenitor cells controls persistence.",
        "year": "2014 Nov 1",
        "journal": "Cardiovascular research",
        "volume": "104",
        "issue": "2",
        "pages": "290-302",
        "abstract": "AIMS: Allogeneic human cardiac-derived stem/progenitor cells (hCPC) are promising candidates for cardiac repair. They interact with T cells, major effectors of the adaptive immune response, inducing 'paracrine' anti-inflammatory effects that could sustain tissue repair/regeneration. Natural killer (NK) cells are major effectors of the innate immune system that might influence the persistence of therapeutic stem/progenitor cells. Therefore, to get through successful clinical translation and anticipate allogeneic hCPC persistence, we defined their crosstalk with NK cells under steady state and inflammatory conditions. METHODS AND RESULTS: By using an experimental model of allogeneic hCPC/NK cell interaction, we demonstrate that hCPC moderately trigger cytokine-activated, but not resting, NK cell killing that occurs through formation of lytic immunological synapse and NK cell natural cytotoxicity. Yet, inflammatory context substantially decreases their capacity to set cytokine-activated NK cell functions towards NK cell-cytotoxicity and protects hCPC from NK cell killing. Allogeneic hCPC also restrain NK cell-cytotoxicity against conventional targets and inflammatory cytokine secretion biasing the latter towards anti-inflammatory cytokines. Thus, hCPC are unprivileged targets for allogeneic NK cells and can restrain NK cell functions in allogeneic setting. CONCLUSION: Collectively, our data suggest that allogeneic hCPC/innate NK cells crosstalk within injured inflamed myocardium would permit their retention and might contribute to attenuating inflammation and to preventing adverse cardiac remodelling.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "25205843",
        "doi": [
            "10.5966/sctm.2014-0097 [doi]"
        ],
        "author": "Domev, Hagit and Milkov, Irina and Itskovitz-Eldor, Joseph and Dar, Ayelet",
        "title": "Immunoevasive pericytes from human pluripotent stem cells preferentially modulate induction of allogeneic regulatory T cells.",
        "year": "2014 Oct",
        "journal": "Stem cells translational medicine",
        "volume": "3",
        "issue": "10",
        "pages": "1169-81",
        "abstract": "Isolated microvessel-residing pericytes and pericytes from human pluripotent stem cells (hPSCs) exhibit mesenchymal stem cell-like characteristics and therapeutic properties. Despite growing interest in pericyte-based stem cell therapy, their immunogenicity and immunomodulatory effects on nonactivated T cells are still poorly defined, in particular those of vasculogenic hPSC pericytes. We found that tissue-embedded and unstimulated cultured hPSC- or tissue-derived pericytes constitutively expressed major histocompatibility complex (MHC) class I and the inhibitory programmed cell death-ligand 1/2 (PD-L1/2) molecules but not MHC class II or CD80/CD86 costimulatory molecules. Pretreatment with inflammatory mediators failed to induce an antigen-presenting cell-like phenotype in stimulated pericytes. CD146+ pericytes from hPSCs did not induce activation and proliferation of allogeneic resting T cells independent of interferon (IFN)-gamma prestimulation, similarly to pericytes from human brain or placenta. Instead, pericytes mediated a significant increase in the frequency of allogeneic CD25highFoxP3+ regulatory T cells when cocultured with nonactivated peripheral blood T cells. Furthermore, when peripheral blood CD25high regulatory T cells (Tregs) were depleted from isolated CD3+ T cells, pericytes preferentially induced de novo formation of CD4+CD25highFoxP3+CD127-, suppressive regulatory T cells. Constitutive expression of PD-L1/2 and secretion of transforming growth factor-beta by hPSC pericytes directly regulated generation of pericyte-induced Tregs. Pericytes cotransplanted into immunodeficient mice with allogeneic CD25- T cells maintained a nonimmunogenic phenotype and mediated the development of functional regulatory T cells. Together, these findings reveal a novel feature of pericyte-mediated immunomodulation distinguished from immunosuppression, shared by native tissue pericytes and hPSC pericytes, and support the notion that pericytes can be applied for allogeneic cell therapy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24970492",
        "doi": [
            "10.3892/ijmm.2014.1821 [doi]"
        ],
        "author": "Li, Xiuying and Bai, Jinping and Ji, Xiaofeng and Li, Ronggui and Xuan, Yali and Wang, Yimin",
        "title": "Comprehensive characterization of four different populations of human mesenchymal stem cells as regards their immune properties, proliferation and differentiation.",
        "year": "2014 Sep",
        "journal": "International journal of molecular medicine",
        "volume": "34",
        "issue": "3",
        "pages": "695-704",
        "abstract": "In the present study, we compared mesenchymal stem cells (MSCs) derived from 4 different sources, human bone marrow (BM), adipose tissue (AT), umbilical cord Wharton's Jelly (WJ) and the placenta (PL), in order to determine which population of MSCs displayed the most prominent immunosuppressive effects on phytohemagglutinin-induced T cell proliferation, and which one had the highest proliferative and differentiation potential. MSC and T lymphocyte co-culture (mixed culture) was used to determine whether the MSCs inhibit T cell proliferation, as well as which population of MSCs has the strongest inhibitory ability. The expression of immune-related genes was analyzed by RT-PCR and RT-qPCR. The proliferation and differentiation potential of the MSCs were determined using standard methods. Following MSC and T cell co-culture, mitogen-induced T cell proliferation was effectively suppressed by all 4 populations of MSCs. This occurred through soluble factors rather than direct contact inhibition. Among the 4 populations of MSCs, the WJ-MSC has the strongest suppression effects. On immune related genes, WJ-MSC has the weakest expression of MHC II genes, TLR4, TLR3, JAG1, NOTCH2 and NOTCH3. To compare the proliferation potential, WJ-MSCs showed the most rapid growth rate followed by the AT-, PL- and BM-MSCs. As regards differentiation potential, the WJ-MSCs had the strongest osteogenetic ability followed by PL, AT and BM-MSC. AT-MSC has the strongest adipogenetic ability followed by the WJ-, BM- and PL-MSCs. These data indicated that the WJ-MSCs had the strongest immunomodulatory and immunosuppressive potential. In light of these observations, we suggest that WJ-MSCs are the most attractive cell population for use in immune cellular therapy when immunosuppressive action is required.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24928093",
        "doi": [
            "10.1186/ar4579 [doi]"
        ],
        "author": "Sur Chowdhury, Chanchal and Giaglis, Stavros and Walker, Ulrich A and Buser, Andreas and Hahn, Sinuhe and Hasler, Paul",
        "title": "Enhanced neutrophil extracellular trap generation in rheumatoid arthritis: analysis of underlying signal transduction pathways and potential diagnostic utility.",
        "year": "2014 Jun 13",
        "journal": "Arthritis research & therapy",
        "volume": "16",
        "issue": "3",
        "pages": "R122",
        "abstract": "INTRODUCTION: Neutrophil extracellular traps (NETs) have recently been implicated in a number of autoimmune conditions, including rheumatoid arthritis (RA). We examined the underlying signaling pathways triggering enhanced NETosis in RA and ascertained whether the products of NETosis had diagnostic implications or usefulness. METHODS: Neutrophils were isolated from RA patients with active disease and from controls. Spontaneous NET formation from RA and control neutrophils was assessed in vitro with microscopy and enzyme-linked immunosorbent assay (ELISA) for NETosis-derived products. The analysis of the signal-transduction cascade included reactive oxygen species (ROS) production, myeloperoxidase (MPO), neutrophil elastase (NE), peptidyl arginine deiminase 4 (PAD4), and citrullinated histone 3 (citH3). NET formation was studied in response to serum and synovial fluid and immunoglobulin G (IgG) depleted and reconstituted serum. Serum was analyzed for NETosis-derived products, for which receiver operator characteristic (ROC) curves were calculated. RESULTS: Neutrophils from RA cases exhibited increased spontaneous NET formation in vitro, associated with elevated ROS production, enhanced NE and MPO expression, nuclear translocation of PAD4, PAD4-mediated citrullination of H3, and altered nuclear morphology. NET formation in both anti-citrullinated peptide antibody (ACPA)-positive and -negative RA was abolished by IgG depletion, but restored only with ACPA-positive IgG. NETosis-derived products in RA serum demonstrated diagnostic potential, the ROC area under the curve for cell-free nucleosomes being >97%, with a sensitivity of 91% and a specificity of 92%. No significant difference was observed between ACPA-positive and -negative cases. CONCLUSIONS: Signaling elements associated with the extrusion of NETs are significantly enhanced to promote NETosis in RA compared with healthy controls. NETosis depended on the presence of ACPA in ACPA-positive RA serum. The quantitation of NETosis-derived products, such as cell-free nucleosomes in serum, may be a useful complementary tool to discriminate between healthy controls and RA cases.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 1
            }
        }
    },
    {
        "pmid": "24657442",
        "doi": [
            "10.1016/j.bbrc.2014.03.051 [doi]"
        ],
        "author": "Lee, Miyoung and Jeong, Sang Young and Ha, Jueun and Kim, Miyeon and Jin, Hye Jin and Kwon, Soon-Jae and Chang, Jong Wook and Choi, Soo Jin and Oh, Wonil and Yang, Yoon Sun and Kim, Jae-Sung and Jeon, Hong Bae",
        "title": "Low immunogenicity of allogeneic human umbilical cord blood-derived mesenchymal stem cells in vitro and in vivo.",
        "year": "2014 Apr 18",
        "journal": "Biochemical and biophysical research communications",
        "volume": "446",
        "issue": "4",
        "pages": "983-9",
        "abstract": "Evaluation of the immunogenicity of human mesenchymal stem cells (MSCs) in an allogeneic setting during therapy has been hampered by lack of suitable models due to technical and ethical limitations. Here, we show that allogeneic human umbilical cord blood derived-MSCs (hUCB-MSCs) maintained low immunogenicity even after immune challenge in vitro. To confirm these properties in vivo, a humanized mouse model was established by injecting isolated hUCB-derived CD34+ cells intravenously into immunocompromised NOD/SCID IL2gammanull (NSG) mice. After repeated intravenous injection of human peripheral blood mononuclear cells (hPBMCs) or MRC5 cells into these mice, immunological alterations including T cell proliferation and increased IFN-gamma, TNF-alpha, and human IgG levels, were observed. In contrast, hUCB-MSC injection did not elicit these responses. While lymphocyte infiltration in the lung and small intestine and reduced survival rates were observed after hPBMC or MRC5 transplantation, no adverse events were observed following hUCB-MSC introduction. In conclusion, our data suggest that allogeneic hUCB-MSCs have low immunogenicity in vitro and in vivo, and are therefore \"immunologically safe\" for use in allogeneic clinical applications.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24585677",
        "doi": [
            "10.1002/stem.1692 [doi]"
        ],
        "author": "De Kock, Joery and Meuleman, Philip and Raicevic, Gordana and Rodrigues, Robim M and Branson, Steven and Meganathan, Kesavan and De Boe, Veerle and Sachinidis, Agapios and Leroux-Roels, Geert and Vanhaecke, Tamara and Lagneaux, Laurence and Rogiers, Vera and Najar, Mehdi",
        "title": "Human skin-derived precursor cells are poorly immunogenic and modulate the allogeneic immune response.",
        "year": "2014 Aug",
        "journal": "Stem cells (Dayton, Ohio)",
        "volume": "32",
        "issue": "8",
        "pages": "2215-28",
        "abstract": "Human skin-derived precursors (hSKPs) are multipotent somatic stem cells that persist within the dermis throughout adulthood and harbor potential clinical applicability. In this study, we investigated their immunogenicity and immunosuppressive features, both in vitro and in vivo. As such, this study provides a solid basis for developing their future clinical applications. We found that hSKPs express HLA-ABC molecules, but not HLA-DR, rendering them poorly immunogenic. Using a coculture set-up, we could further demonstrate that hSKPs inhibit the proliferation of allogeneic activated T cells and alter their cytokine secretion profile, in a dose-dependent manner. Cotransplantation of hSKP and human peripheral blood leukocytes (PBL) into severe combined immune-deficient mice also showed a significant impairment of the graft-versus-host response 1 week post-transplantation and a drastic increase in survival time of 60%. From a mechanistic point of view, we found that hSKPs require cell contact as well as secretion of soluble inhibitory factors in order to modulate the immune response. The expression/secretion levels of these factors further increases upon inflammation or in the presence of activated T cells. As such, we believe that these features could be beneficial in a later allogeneic clinical setting, because rejection of engrafted allogeneic hSKP might be delayed or even avoided due to their own promotion of a tolerogenic microenvironment.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24443177",
        "doi": [
            "10.1007/s11427-013-4598-6 [doi]"
        ],
        "author": "Huang, Ke and Liu, PengFei and Li, Xiang and Chen, ShuBin and Wang, LiHui and Qin, Li and Su, ZhengHui and Huang, WenHao and Liu, Juli and Jia, Bei and Liu, Jie and Cai, JingLei and Pei, DuanQing and Pan, GuangJin",
        "title": "Neural progenitor cells from human induced pluripotent stem cells generated less autogenous immune response.",
        "year": "2014 Feb",
        "journal": "Science China. Life sciences",
        "volume": "57",
        "issue": "2",
        "pages": "162-70",
        "abstract": "The breakthrough development of induced pluripotent stem cells (iPSCs) raises the prospect of patient-specific treatment for many diseases through the replacement of affected cells. However, whether iPSC-derived functional cell lineages generate a deleterious immune response upon auto-transplantation remains unclear. In this study, we differentiated five human iPSC lines from skin fibroblasts and urine cells into neural progenitor cells (NPCs) and analyzed their immunogenicity. Through co-culture with autogenous peripheral blood mononuclear cells (PBMCs), we showed that both somatic cells and iPSC-derived NPCs do not stimulate significant autogenous PBMC proliferation. However, a significant immune reaction was detected when these cells were co-cultured with allogenous PBMCs. Furthermore, no significant expression of perforin or granzyme B was detected following stimulation of autogenous immune effector cells (CD3(+)CD8(-) T cells, CD3(+)CD8(+) T cells or CD3(-)CD56(+) NK cells) by NPCs in both PBMC and T cell co-culture systems. These results suggest that human iPSC-derived NPCs may not initiate an immune response in autogenous transplants, and thus set a base for further preclinical evaluation of human iPSCs.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 6
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26015949",
        "doi": [
            "10.1038/mtm.2014.1 [doi]"
        ],
        "author": "Jin, Chuan and Yu, Di and Hillerdal, Victoria and Wallgren, AnnaCarin and Karlsson-Parra, Alex and Essand, Magnus",
        "title": "Allogeneic lymphocyte-licensed DCs expand T cells with improved antitumor activity and resistance to oxidative stress and immunosuppressive factors.",
        "year": "2014",
        "journal": "Molecular therapy. Methods & clinical development",
        "volume": "1",
        "issue": null,
        "pages": "14001",
        "abstract": "Adoptive T-cell therapy of cancer is a treatment strategy where T cells are isolated, activated, in some cases engineered, and expanded ex vivo before being reinfused to the patient. The most commonly used T-cell expansion methods are either anti-CD3/CD28 antibody beads or the \"rapid expansion protocol\" (REP), which utilizes OKT-3, interleukin (IL)-2, and irradiated allogeneic feeder cells. However, REP-expanded or bead-expanded T cells are sensitive to the harsh tumor microenvironment and often short-lived after reinfusion. Here, we demonstrate that when irradiated and preactivated allosensitized allogeneic lymphocytes (ASALs) are used as helper cells to license OKT3-armed allogeneic mature dendritic cells (DCs), together they expand target T cells of high quality. The ASAL/DC combination yields an enriched Th1-polarizing cytokine environment (interferon (IFN)-gamma, IL-12, IL-2) and optimal costimulatory signals for T-cell stimulation. When genetically engineered antitumor T cells were expanded by this coculture system, they showed better survival and cytotoxic efficacy under oxidative stress and immunosuppressive environment, as well as superior proliferative response during tumor cell killing compared to the REP protocol. Our result suggests a robust ex vivo method to expand T cells with improved quality for adoptive cancer immunotherapy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "26015947",
        "doi": [
            "10.1038/mtm.2013.11 [doi]"
        ],
        "author": "Wolstein, Orit and Boyd, Maureen and Millington, Michelle and Impey, Helen and Boyer, Joshua and Howe, Annett and Delebecque, Frederic and Cornetta, Kenneth and Rothe, Michael and Baum, Christopher and Nicolson, Tamara and Koldej, Rachel and Zhang, Jane and Keech, Naomi and Camba Colon, Joanna and Breton, Louis and Bartlett, Jeffrey and An, Dong Sung and Chen, Irvin Sy and Burke, Bryan and Symonds, Geoff P",
        "title": "Preclinical safety and efficacy of an anti-HIV-1 lentiviral vector containing a short hairpin RNA to CCR5 and the C46 fusion inhibitor.",
        "year": "2014",
        "journal": "Molecular therapy. Methods & clinical development",
        "volume": "1",
        "issue": null,
        "pages": "11",
        "abstract": "Gene transfer has therapeutic potential for treating HIV-1 infection by generating cells that are resistant to the virus. We have engineered a novel self-inactivating lentiviral vector, LVsh5/C46, using two viral-entry inhibitors to block early steps of HIV-1 cycle. The LVsh5/C46 vector encodes a short hairpin RNA (shRNA) for downregulation of CCR5, in combination with the HIV-1 fusion inhibitor, C46. We demonstrate here the effective delivery of LVsh5/C46 to human T cell lines, peripheral blood mononuclear cells, primary CD4(+) T lymphocytes, and CD34(+) hematopoietic stem/progenitor cells (HSPC). CCR5-targeted shRNA (sh5) and C46 peptide were stably expressed in the target cells and were able to effectively protect gene-modified cells against infection with CCR5- and CXCR4-tropic strains of HIV-1. LVsh5/C46 treatment was nontoxic as assessed by cell growth and viability, was noninflammatory, and had no adverse effect on HSPC differentiation. LVsh5/C46 could be produced at a scale sufficient for clinical development and resulted in active viral particles with very low mutagenic potential and the absence of replication-competent lentivirus. Based on these in vitro results, plus additional in vivo safety and efficacy data, LVsh5/C46 is now being tested in a phase 1/2 clinical trial for the treatment of HIV-1 disease.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24364910",
        "doi": [
            "10.1016/j.jcyt.2013.10.008 [doi]"
        ],
        "author": "Cai, Yi-Jun and Huang, Lin and Leung, Tak-Yeung and Burd, Andrew",
        "title": "A study of the immune properties of human umbilical cord lining epithelial cells.",
        "year": "2014 May",
        "journal": "Cytotherapy",
        "volume": "16",
        "issue": "5",
        "pages": "631-9",
        "abstract": "BACKGROUND AIMS: Our previous study has demonstrated the stem cell-like properties of human umbilical cord lining epithelial cells (CLECs) and their capability for epidermal reconstitution in organotypic skin culture; however, the immunogenicity of these cells has not been clearly defined. We assessed several aspects of the immune properties of CLECs in vitro. METHODS: We examined CLECs for their immunoregulatory function in a mixed lymphocyte culture experiment. We characterized the expression patterns of the major histocompatibility complex (MHC), co-stimulatory molecules and the pro-/anti-inflammatory cytokines and growth factors in CLECs by means of reverse transcription-polymerase chain reaction, Western blotting, flow cytometry and FlowCytomix multiple analyte detection assays. RESULTS: CLECs were found not to induce but to suppress the proliferation response of the peripheral blood mononuclear cells in a mixed lymphocyte culture assay. They did not express the MHC class II antigen HLA-DR but the non-classic MHC class I antigens HLA-G and HLA-E and lacked the expression of the co-stimulatory molecules CD40, CD80 and CD86. In addition, they produced less interleukin-1beta and transforming growth factor-beta1 but more interleukin-4 and hepatocyte growth factor than did adult keratinocytes, a pattern in favor of wound healing with less inflammation response. CONCLUSIONS: Our data suggest that CLECs have an immunosuppressive function in addition to their low immunogenicity. This could be at least partially explained by their expression of HLA-G and HLA-E molecules associated with immune tolerance and absence of HLA-DR and co-stimulatory molecules. The demonstration that CLECs produce a favorable pattern of cytokines and growth factors for wound healing provides further support for their potential clinical application in allogeneic cell therapy.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24297321",
        "doi": [
            "10.3892/ijmm.2013.1572 [doi]"
        ],
        "author": "Wang, Hongwu and Qiu, Xiaoyan and Ni, Ping and Qiu, Xuerong and Lin, Xiaobo and Wu, Weizhao and Xie, Lichun and Lin, Limin and Min, Juan and Lai, Xiulan and Chen, Yunbin and Ho, Guyu and Ma, Lian",
        "title": "Immunological characteristics of human umbilical cord mesenchymal stem cells and the therapeutic effects of their transplantion on hyperglycemia in diabetic rats.",
        "year": "2014 Feb",
        "journal": "International journal of molecular medicine",
        "volume": "33",
        "issue": "2",
        "pages": "263-70",
        "abstract": "Islet transplantation involves the transplantation of pancreatic islets from the pancreas of a donor to another individual. It has proven to be an effective method for the treatment of type 1 diabetes. However, islet transplantation is hampered by immune rejection, as well as the shortage of donor islets. Human umbilical cord Wharton's jelly-derived mesenchymal stem cells (HUMSCs) are an ideal cell source for use in transplantation due to their biological characteristics and their use does not provoke any ethical issues. In this study, we investigated the immunological characteristics of HUMSCs and their effects on lymphocyte proliferation and the secretion of interferon (IFN)-gamma, and explored whether direct cell-to-cell interactions and soluble factors, such as IFN-gamma were important for balancing HUMSC-mediated immune regulation. We transplanted HUMSCs into diabetic rats to investigate whether these cells can colonize in vivo and differentiate into pancreatic beta-cells, and whether the hyperglycemia of diabetic rats can be improved by transplantation. Our results revealed that HUMSCs did not stimulate the proliferation of lymphocytes and did not induce allogeneic or xenogeneic immune cell responses. qRT-PCR demonstrated that the HUMSCs produced an immunosuppressive isoform of human leukocyte antigen (HLA-I) and did not express HLA-DR. Flow cytometry revealed that the HUMSCs did not express immune response-related surface antigens such as, CD40, CD40L, CD80 and CD86. IFN-gamma secretion by human peripheral blood lymphocytes was reduced when the cells were co-cultured with HUMSCs. These results suggest that HUMSCs are tolerated by the host in an allogeneic transplant. We transplanted HUMSCs into diabetic rats, and the cells survived in the liver and pancreas. Hyperglycemia of the diabetic rats was improved and the destruction of pancreatic cells was partly repaired by HUMSC transplantation. Hyperglycemic improvement may be related to the immunomodulatory effects of HUMSCs. However, the exact mechanisms involved remain to be further clarified.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24123639",
        "doi": [
            "10.1002/stem.1563 [doi]"
        ],
        "author": "Giuliani, Massimo and Bennaceur-Griscelli, Annelise and Nanbakhsh, Arash and Oudrhiri, Noufissa and Chouaib, Salem and Azzarone, Bruno and Durrbach, Antoine and Lataillade, Jean-Jacques",
        "title": "TLR ligands stimulation protects MSC from NK killing.",
        "year": "2014 Jan",
        "journal": "Stem cells (Dayton, Ohio)",
        "volume": "32",
        "issue": "1",
        "pages": "290-300",
        "abstract": "Mesenchymal stem cells (MSCs) play a fundamental role in allograft rejection and graft-versus-host disease through their immunosuppressive abilities. Recently, Toll-like receptors (TLR) have been shown to modulate MSC functions. The aim of this study was to investigate the effects of several TLR ligands on the interaction between MSC and natural killer (NK) cells. Our results show that TLR-primed adult bone marrow and embryonic MSC are more resistant than unprimed MSC to IL-2-activated NK-induced killing. Such protection can be explained by the modulation of Natural Killer group 2D ligands major histocompatibility complex class I chain A and ULBP3 and DNAM-1 ligands by TLR-primed MSC. These results indicate that MSCs are able to adapt their immuno-behavior in an inflammatory context, decreasing their susceptibility to NK killing. In addition, TLR3 but not TLR4-primed MSC enhance their suppressive functions against NK cells. However, the efficiency of this response is heterogeneous, even if the phenotypes of different analyzed MSC are rather homogeneous. The consequences could be important in MSC-mediated cell therapy, since the heterogeneity of adult MSC responders may be explored in order to select the more efficient responders.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24077235",
        "doi": [
            "10.5507/bp.2013.072 [doi]"
        ],
        "author": "Lysak, Daniel and Vlas, Tomas and Holubova, Monika and Miklikova, Michaela and Jindra, Pavel",
        "title": "In vitro testing of immunosupressive effects of mesenchymal stromal cells on lymphocytes stimulated with alloantigens.",
        "year": "2015 Jun",
        "journal": "Biomedical papers of the Medical Faculty of the University Palacky, Olomouc, Czechoslovakia",
        "volume": "159",
        "issue": "2",
        "pages": "215-9",
        "abstract": "AIMS: Mesenchymal stromal cells (MSC) derived from adult bone marrow or adipose tissue offer the potential to open a new frontier in medicine. MSC are involved in modulating immune response and tissue repair in vitro and in vivo. Experimental evidence and preliminary clinical studies have demonstrated that MSC exhibit an important immunomodulatory function in patients with graft versus host disease (GVHD) following allogeneic hematopoietic stem cell transplantation. The immunosuppressive properties of MSC have already been exploited in the clinical setting. However the precise mechanisms are being still investigated. METHODS: We examined the immunosuppressive function of MSC by coculturing them with stimulated HLA incompatible allogeneic lymphocytes in a mixed lymphocyte culture test. The metabolic and proliferative activity of lymphocytes was determined by MTT test. RESULTS: After stimulation with alloantigens the presence of MSC caused significant decrease of absorbance levels by 62% (P<0.01), 26% (P<0.01) and 6% (P=0.0437) in comparison to positive control depending on the MSC/lymphocyte ratio (1:5, 1:50, 1:500). The mitogenic stimulation of lymphocytes with fMLP or PHA was also significantly reduced during MSC cocultivation. The absorbance was reduced by 42% (P<0.001) and 67% (P<0.001). CONCLUSIONS: Allogeneic bone marrow is an ideal source of MSC for clinical application. The experiments confirmed the dose-dependent inhibitory effect of MSC on lymphocyte proliferation triggered by cellular or mitogenic stimulation. The mixed lymphocyte culture test offers a simple method for characterization and verification of the immunosuppressive potential of MSC, being prepared for clinical use.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "24043462",
        "doi": [
            "10.1007/s11302-013-9385-0 [doi]"
        ],
        "author": "Lee, Jong Joo and Jeong, Hyun Jeong and Kim, Mee Kum and Wee, Won Ryang and Lee, Won Woo and Kim, Seung U and Sung, Changmin and Yang, Yung Hun",
        "title": "CD39-mediated effect of human bone marrow-derived mesenchymal stem cells on the human Th17 cell function.",
        "year": "2014",
        "journal": "Purinergic signalling",
        "volume": "10",
        "issue": "2",
        "pages": "357-65",
        "abstract": "This study investigated the immune-modulatory effects of human bone marrow-derived mesenchymal stem cells (hBMSCs) on human Th17 cell function through the CD39-mediated adenosine-producing pathway. The suppressive effects of hBMSCs were evaluated by assessing their effects on the proliferation of Th17 cells and the secretion of interferon (IFN)-gamma and interleukin (IL)-17A by Th17 cells with or without anti-CD39 treatment. Changes in CD39 and CD73 expression on the T cells with or without co-culture of hBMSCs were evaluated by flow cytometry. hBMSCs effectively suppressed the proliferation of Th17 cells and the secretion of both IL-17A and IFN-gamma from Th17 cells using by both flow cytometry and ELISA, while anti-CD39 treatment significantly reduced the inhibitory effects of hBMSCs on the proliferation and secretion of the Th17 cells. The hBMSCs induced increased expression of the CD39 and CD73 on T cells correlated with the suppressive function of hBMSCs, which was accompanied by increased adenosine production. Our data suggests that hBMSCs can effectively suppress immune responses of the Th17 cells via the CD39-CD73-mediated adenosine-producing pathway.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 1
            }
        }
    },
    {
        "pmid": "23867184",
        "doi": [
            "10.2450/2013.0042-13 [doi]"
        ],
        "author": "Nuzzolo, Eugenia R and Capodimonti, Sara and Martini, Maurizio and Iachininoto, Maria G and Bianchi, Maria and Cocomazzi, Alessandra and Zini, Gina and Leone, Giuseppe and Larocca, Luigi M and Teofili, Luciana",
        "title": "Adult and cord blood endothelial progenitor cells have different gene expression profiles and immunogenic potential.",
        "year": "2014 Jan",
        "journal": "Blood transfusion = Trasfusione del sangue",
        "volume": "12 Suppl 1",
        "issue": "Suppl 1",
        "pages": "s367-74",
        "abstract": "BACKGROUND: Endothelial colony-forming cells (ECFC) are endowed with vascular regenerative ability in vivo and in vitro. In this study we compared the genotypic profile and the immunogenic potential of adult and cord blood ECFC, in order to explore the feasibility of using them as a cell therapy product. MATERIALS AND METHODS: ECFC were obtained from cord blood samples not suitable for haematopoietic stem cell transplantation and from adult healthy blood donors after informed consent. Genotypes were analysed by commercially available microarray assays and results were confirmed by real-time polymerase chain reaction analysis. HLA antigen expression was evaluated by flow-cytometry. Immunogenic capacity was investigated by evaluating the activation of allogeneic lymphocytes and monocytes in co-cultures with ECFC. RESULTS: Microarray assays revealed that the genetic profile of cord blood and adult ECFC differed in about 20% of examined genes. We found that cord blood ECFC were characterised by lower pro-inflammatory and pro-thrombotic gene expression as compared to adult ECFC. Furthermore, whereas cord blood and adult ECFCs expressed similar amount of HLA molecules both at baseline and after incubation with gamma-interferon, cord blood ECFC elicited a weaker expression of pro-inflammatory cytokine genes. Finally, we observed no differences in the amount of HLA antigens expressed among cord blood ECFC, adult ECFC and mesenchymal cells. CONCLUSIONS: Our observations suggest that cord blood ECFC have a lower pro-inflammatory and pro-thrombotic profile than adult ECFC. These preliminary data offer level-headed evidence to use cord blood ECFC as a cell therapy product in vascular diseases.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    },
    {
        "pmid": "22700341",
        "doi": [
            "10.1002/term.1516 [doi]"
        ],
        "author": "Tang, Ruiling and Wei, Fulan and Wei, Limei and Wang, Songlin and Ding, Gang",
        "title": "Osteogenic differentiated periodontal ligament stem cells maintain their immunomodulatory capacity.",
        "year": "2014 Mar",
        "journal": "Journal of tissue engineering and regenerative medicine",
        "volume": "8",
        "issue": "3",
        "pages": "226-32",
        "abstract": "Periodontal ligament stem cells (PDLSCs) have great potential for regenerating periodontal ligament tissue, which is involved in attaching teeth to the underlying alveolar bone. Recently, PDLSCs were characterized as having both low immunogenicity and profound immunomodulation abilities. Further, transplanted PDLSCs differentiate into osteoblasts in vivo. In the present study, we investigated the immunological characteristics of osteogenic differentiated PDLSCs. We found that PDLSCs expressed mesenchymal stem cells markers, including STRO-1 and CD146, but were negative for CD14, CD34 and CD45. RT-PCR indicated that NCAM1, MSX1 and S100A4 were expressed in PDLSCs. The cells underwent osteogenic and adipogenic differentiation when cultured in defined medium. Osteogenic differentiated PDLSCs failed to stimulate allogeneic T cell proliferation and suppressed phytohaemagglutinin-triggered T cell proliferation. Indomethacin, an inhibitor of prostaglandin E2 (PGE2) production, restored the T cell proliferation inhibited by osteogenic differentiated PDLSCs. These data confirm that osteogenic differentiated PDLSCs have low immunogenicity and demonstrate that they suppress T cell proliferation in vitro through secretion of PGE2.",
        "tagging_scores": {
            "organoid": {
                "organoid": 0,
                "organ-on-a-chip": 0
            },
            "cells": {
                "ipsc": 0
            },
            "vitro": {
                "in-vitro": 0,
                "ELISA": 0
            }
        }
    }
]