{"Materials and Methods": [{"h": "Materials and Methods", "content": []}, {"h": "Ethics approval", "content": [{"p": "The project was approved by the Western Norway Committee for Ethics in Health Research (REK 2012/919)."}]}, {"h": "Generation of iPSCs and NSCs", "content": [{"p": "The fibroblasts from two Alpers' patient (male, 8 months/2 years old) carrying compound heterozygous POLG mutations A467T (c.1399G>A), P589L (c.1766C>T) were collected by punch biopsy. Three individual clones of Detroit 551 fibroblasts (ATCC CCL 110TM, female/fetus), one clone of CRL2097 fibroblasts (ATCC CRL-2097™, male/newborn) and one clone of AG05836 (CVCL_2B58, female/44 years old) were used as control individual. To generate iPSCs, skin fibroblasts were infected with Sendai virus vectors containing coding sequences of human OCT4, SOX2, KLF4, and c-MYC as described previously [28,47]. All iPSC lines were maintained under feeder-free conditions using Geltrex (Life Technologies) in E8 medium (Life Technologies) in 6-well plates (Thermo Fisher Scientific). Each line was passaged with 0.5 mM EDTA (Life Technologies) at 70-80% confluency. The E8 was changed every day, and the cells passaged every 3-4 days. All the cells were monitored for mycoplasma contamination regularly using MycoAlert™ Mycoplasma Detection Kit (Lonza). The process of generating NSCs iPSC was carried out in accordance with the methodology detailed in a previous publication [28]."}]}, {"h": "Cortical organoid generation", "content": [{"p": "To generate cortical organoids from iPSCs, we used the protocol described previously [29]. Briefly, feeder-free iPSCs were fed daily with E8 medium for at least 7 days before differentiation. Colonies were dissociated using Accutase (Life Technologies) in PBS (1:1) for 10 min at 37 °C and centrifuged for 3 min at 300 × g. A total of 9,000 live cells were then seeded to 96-well ultra-low attachment tissue culture plates (Thermo Fisher Scientific) in 150 μl neural induction media and kept in suspension under rotation (95 rpm) in the presence of 50 μM ROCK inhibitor (Stem cell Technologies) and kept in suspension under rotation (85 rpm) for 24 h to form embryoid body (EB). To minimize un-directed differentiation, dual SMAD inhibition and canonical WNT inhibition are adopted during this period. On day 2, half of the media was replaced by human neural induction media in the presence of 50 μM ROCK inhibitor (Y-27632) to each well. On days 4, 6, and 8, 100 μl medium was replaced with 150 μl neural induction without ROCK inhibitor. After 10 days, the organoids were transferred into 6-well ultra-low attachment tissue culture plates (Life Sciences) in neural differentiation media minus vitamin A for the next 8 days using an orbital shaker to induce cortical organoids. On day 18, the organoids were subsequently matured in neural differentiation media with vitamin A with media changes every 3-4 days. BDNF and ascorbic acid were supplemented to facilitate long-term neural maturation."}]}, {"h": "NR treatment of cortical organoids", "content": [{"p": "NR was kindly provided by Evandro Fei Fang, University of Oslo, Norway. One-month-old organoids were treated with 1 mM NR for 2 months. NR was added to the medium and replaced every three days."}]}, {"h": "Immunofluorescence staining of iPSCs and NSCs", "content": [{"p": "Mounted sections were incubated for 1 h at room temperature with and blocked using 1 X PBS supplemented with 10% normal goat serum or 5% Bovine Serum Albumin (BSA) and 0.1% Triton X-100 and then incubated with primary antibodies diluted in blocking solution overnight at 4°C. The primary antibodies, as listed in Table S11, were used for immunostaining: Alexa Fluor Dyes (Life Technologies) were used at 1:800 dilution as secondary antibodies, as listed in Table S12. Slides were mounted using ProLong TM diamond antifade mounting medium with DAPI (Life Technologies) and analyzed using the Leica TCS SP8 confocal microscope (Leica Microsystems) or Dragonfly Confocal Microscope (Andor)."}]}, {"h": "Snap-freezing and embedding of cortical organoids", "content": [{"p": "Each human cortical organoid was fixed in 4% PFA in PBS overnight at 4°C, dehydrated with 30% sucrose in phosphate-buffered saline (PBS). The samples were then embedded int gelatin solution (Sigma-Aldrich) and snap frozen in nitrogen. The samples were then embedded in O.C.T. compound (Thermo Fisher Scientific). Cryostat sections (15 µm) were cut and mounted onto slides (Thermo Fisher Scientific)."}]}, {"h": "Immunofluorescence staining of cortical organoids", "content": [{"p": "The organoids were transferred from the culture onto a Superfrost™ adhesion slide using a 1 ml pipette with a cutting tip to ensure intact transfer without disruption. Excess medium was removed, and the slide was allowed to dry completely. The organoids were fixed with 4% (v/v) EM grade paraformaldehyde (PFA) in 1X PBS for 30 minutes at room temperature. The PFA solution was aspirated, and the slide was washed twice with 1X PBS. To prevent non-specific binding of antibodies and facilitate cell permeabilization, a blocking buffer containing 10% (v/v) normal goat serum and 0.1% (v/v) Triton X100 in 1X PBS was added to the slide and incubated at room temperature for 2 h. A circle was drawn with a Liquid Blocker pen to confine the blocking buffer within the samples. Primary antibodies were prepared in blocking buffer at the appropriate concentrations. The blocking buffer containing primary antibodies was added to completely cover the samples on the slide. The samples were then incubated in the dark for 48 h at 4°C. After incubation, the primary antibodies were aspirated, and the samples were washed with 1X PBS through repeated rinsing for 2 h. Secondary antibodies, along with Hoechst 33324 nuclear counterstain (1:5000), prepared in blocking buffer solution, were added to the samples and incubated for 48 h in the dark at 4°C. The concentrations and types of secondary antibodies used are specified in Table S12. The remaining buffer was aspirated, and the samples were washed with 1X PBS through quick repetitive rinsing. Subsequently, the samples were kept in PBS containing 0.01% (v/v) sodium azide and incubated overnight at 4°C in the dark to prevent contamination. The following day, the solution was removed, and the samples were mounted by adding 20 μl of Fluoromount-G mounting medium onto each sample and covering them with a 1.5 mm coverslip. The mounting medium was allowed to polymerize at room temperature in the dark for 24 h and then stored at -20°C until imaging. This process ensured the preparation and preservation of the organoid samples for subsequent imaging analysis. The antibodies were listed in Table S11 andS12."}]}, {"h": "Quantification and image analysis", "content": [{"p": "Image analysis and fluorescent signal quantification were performed with ImageJ software. Images were captured by identifying areas with well-defined and brightly stained DAPI nuclei. The Z-level was adjusted to capture the outermost layer where the staining efficiency appeared optimal. For each organoid, a minimum of 5 images from distinct regions were captured."}, {"p": "The analysis of fluorescent intensity was conducted using ImageJ software. Firstly, single-channel images were imported into ImageJ and converted to 8-bit grayscale using the \"Image > Type > 8-bit\" function. This step was necessary to utilize the \"Threshold\" feature in the subsequent process. The threshold was then set by selecting \"Image > Adjust > Threshold\". This feature enabled the selection of the desired fluorescence intensity threshold for pixel inclusion in the measurements."}, {"p": "Threshold values were determined individually for each channel based on control cortical organoids. The goal was to maximize the detection of positive signals while minimizing background fluorescence. To measure fluorescent intensity, the \"Measure\" function was utilized by selecting \"Analyze > Measure\". This process was repeated for each image to obtain fluorescent values for analysis."}, {"p": "To streamline and minimize the potential for human error, a macro was created within the ImageJ program. This macro allowed the automatic execution of the analysis on an image with a simple button press, eliminating the need for manual processing of each image. The \"Integrated density\" (IntDen) value obtained from the \"Measure\" function was used as the fluorescent intensity measurement."}]}, {"h": "DNA sequencing for POLG mutations", "content": [{"p": "Forward and backward oligonucleotide primers were used to amplify the 7 exons and 10 exons of the POLG gene. Automated nucleotide sequencing was performed using the Applied Biosystems™ BigDye ® Terminator v3.1 Cycle Sequencing Kit (Life Technologies, cat. no. 4337454) and analyzed on an ABI3730 Genetic Analyzer with sequencing analyzer software Chromas Pro (Technelysium Pty Ltd, Australia). DNA Chromatogram was aligned with the best matching human sequences in NCBI Trace."}]}, {"h": "Transmission electron microscopy (TEM)", "content": [{"p": "The process began by fixing cells using 4% glutaraldehyde, followed by post fixation with 1% OsO4 in a cacodylate buffer (0.1 mol/L) containing 0.1% CaCl2, maintaining the temperature at 4°C for two hours. After post fixation, the samples were stained using 1% uranyl acetate filtered through Millipore, and subsequently, a gradual dehydration was carried out using ethanol in increasing concentrations. The next steps involved infiltrating the dehydrated samples and embedding them in epoxy resin. Ultrathin sections of these embedded samples were prepared and stained again with uranyl acetate and lead citrate for enhanced contrast. Finally, these samples were examined under a transmission electron microscope (JEM-1230 JEOL)."}]}, {"h": "ROS measurement", "content": [{"p": "ROS production was measured by flow cytometry. Mitochondrial mass-related intracellular ROS was detected using 30 μM DCFDA (Abcam) and 150 nM MTDR (Life Technologies). Mitochondrial ROS production in relation to mitochondrial mass was detected using 10 μM MitoSOX Red Mitochondrial Superoxide Indicator (Life Technologies) and 150 MTG (Life Technologies). double staining. After staining, stained cells were detached using TrypLE TM Express enzyme (Life Technologies) and neutralized with a medium containing 10% FBS, and then analyzed on a FACS BD Accuri TM C6 flow cytometer (BD Biosciences, San Jose, CA, USA). At least 40,000 events were recorded per sample, and doublets or dead cells were excluded. The results were analyzed using Accuri TM C6 software."}, {"p": "mtDNA copy number measurement mtDNA copy number was quantified using flow cytometry and qPCR. For flow cytometry, cells were stained with TFAM and TOMM20. Cells were detached with TrypLE TM Express enzyme and fixed with 1.6% (v/v) PFA (VWR) for 10 min at room temperature. Cells were permeabilized with ice-cold 90% methanol for 20 min at -20°C after washing with PBS, followed by blocking buffer containing PBS, 0.3M glycine, 5% goat serum, and 1% BSA. closed. Cells were incubated with anti-TFAM antibody conjugated to Alexa Fluor ® 488 (Abcam) at 1:400 dilution and anti-TOMM20 antibody conjugated to Alexa Fluor ® 488 (Santa Cruz Biotechnology) at a 1:400 dilution. Cells were then analyzed on a BD Accuri TM C6 flow cytometer. At least 40,000 events were recorded per sample, and doublets or dead cells were excluded. The data analysis was performed using Accuri TM C6 software."}, {"p": "For qPCR, DNA was extracted using the QIAGEN DNeasy Blood and Tissue Kit (QIAGEN) according to the manufacturer's protocol and ND1/APP was measured as previously published method for relative quantification of mtDNA copy number [7]."}]}, {"h": "Mitochondrial respiratory chain complex measurement", "content": [{"p": "Protein levels of mitochondrial CI, CII, and CIV were accessed using flow cytometry. Cells were detached with TrypLE TM enzyme and were fixed with 1.6% (v/v) PFA (VWR) for 10 minutes at RT, before permeabilized using ice-cold 90% methanol at -20°C for 20 min. The cells were blocked using the blocking buffer mentioned above. Cells were stained with primary antibodies at dilutions 1:1000. The primary antibodies include anti-NDUFB10 (Abcam), anti-SDHA (Abcam) and anti-COX IV (Abcam). The secondary antibodies Alexa Fluor ® goat Anti-rabbit 488 or Anti-mouse 488 (Thermo Fisher Scientific) were subsequently incubated at dilutions 1:400. The cells were analyzed on BD Accuri TM C6 flow cytometer and data analysis was performed using Accuri TM C6 software. At least 40,000 events were recorded for each sample, doublets or dead cells were excluded. The antibodies were listed in Table S11 andS12."}]}, {"h": "MMP measurement", "content": [{"p": "MMPs were measured relative to mitochondrial volume using flow cytometry. Cells were double stained with 100 nM TMRE (Abcam) and 150 nM MTG (Life Technologies) for 45 min at 37 °C. Cells treated with 100 μM Carbonyl cyanide-p-trifluoromethoxyphenylhydrazone (FCCP) (Abcam) were used as a negative control. After washing with PBS, cells were detached with TrypLE TM enzyme and neutralized with medium supplemented with 10% FBS. Cells were then analyzed on a FACS BD Accuri TM C6 flow cytometer. Data analysis was performed using Accuri™ C6 software. At least 40,000 events were recorded per sample, and doublets or dead cells were excluded."}]}, {"h": "ATP production", "content": [{"p": "Intracellular ATP production was detected using the Luminescent ATP Detection Assay Kit (Abcam). Cells were grown to 90% confluency in 96-well plates (Life Sciences). ATP measurements were performed according to the manufacturer's protocol. After cells were lysed, luciferase and luciferin were added, and the emitted light corresponding to the amount of ATP was measured in a Victor ® XLight Multimode Plate Reader (PerkinElmer). For each sample, measure 3-6 replicates. To normalize cell numbers for ATP production, cells grown in the same 96-well plate were stained using the Janus Green Cell Normalization Staining Kit (Abcam). OD values at 595 nm were measured by a Labsystems Multiskan Bichromatic plate reader (Titertek Instruments, USA)."}]}, {"h": "L-lactate measurement", "content": [{"p": "L-lactate production was analyzed by a colorimetric L-lactate assay kit (Abcam) according to the manufacturer's instructions. Determine the endpoint lactate concentration in a 96-well plate by measuring the initial rate (2 min) of lactate dehydrogenase equilibration between NAD + and NADH. Immediately after the extracellular flux assay, plates were measured at OD 450 nm in a microplate reader (VICTOR™ XLight, PerkinElmer)."}]}, {"h": "RNA-seq analysis", "content": [{"p": "Total RNA was isolated from NSCs and iPSCs using RNeasy Mini Kit (QIAGEN). RNA quality and concentration were checked using Bioanalyzer and Qubit TM . RNA-seq libraries were established by the PolyA enrichment method. The libraries were sequenced at a depth of over 22 million raw reads, ensuring comprehensive coverage of the transcriptome and sufficient depth for accurate and reliable analysis of gene expression. For iPSCs and NSCs, RNA-seq analysis was performed by HudsonAlpha. For brain organoid, the RNA sequencing analysis was performed by BGI. FASTQ files were trimmed using Trimmomatic version 0.39 to remove potential Illumina adapters and low quality bases with the following parameters: ILLUMINACLIP: truseq.fa:2:30:10 LEADING:3 TRAILING:3 SLIDINGWINDOW:4:15 [48]. FASTQ files were assessed using fastQC version 0.11.8 prior and following trimming [49]. We used Salmon version 1.0.0 to quantify the abundance at the transcript level with the fragment-level GC bias correction option (gcBiasflag) and the appropriate option for the library type (lflag set to A) against the GENCODE release 32 of the human transcriptome (GRCh38.p13) [50]. Transcript-level quantification was imported into R and collapsed onto gene-level quantification using the tximport R package version 1.8.0 according to the gene definitions provided by the same GENCODE release [51]. The genes in non-canonical chromosomes and scaffolds were filtered out. Genes were filtered out if their level of expression was below 10 reads in more than 75% of the samples based on CPM (count per million). Transcripts counts were aggregated into gene counts. Sample perason correlations were calculated with the information of library size, cell type and mutation, and sample outliers were excluded. Complete linkage hierarchical clustering method and PCA were conducted using Stats package. For PCA analysis, the first two compoments were visualized and no rotation method was specified. Differential expression analysis was conducted using DEseq2 [52]. Multiple comparisons were adjusted by using the false discovery rate method. Adjusted P value (q value) <0.05 was considered as statistical significance. For categorization, we considered RNAs with a log2 fold change (log2FC) greater than 0 as upregulated, and those with a log2FC less than 0 as downregulated. We opted not to set a more stringent log2FC threshold for significance. KEGG pathway and GO enrichment analysis were conducted using Clusterprofiler [53]. To ensure the robustness and reliability of our results, we included three replicates for each clone in the iPSC and NSC samples. Furthermore, for the organoid samples, we included three replicates for the patient lines and four replicates for the control line. In each replicate, we analyzed 4-6 organoids for RNA sequencing, allowing us to capture the inherent biological variability within the samples."}]}, {"h": "Statistical analysis", "content": [{"p": "Data were presented as mean ± standard deviation (SD) for the number of samples (n ≥ 3). Distributions were tested for normality using the Shapiro-Wilk test and graphical method using Q-Q plot. Outliers were detected using the ROUT method. A two-sided Student's t-test was applied for normally distributed variables, which had been tested homogenous for varience across groups, while Mann-Whitney U-test was used to assess statistical significance for variables with non-normal distribution. Data were analyzed and figures were produced with GraphPad Prism 8.0.2 software GraphPad Software, Inc). The error bar of barplots refers mean/median with 95% confidence intervals. P ≤ 0.05 was considered significant (* P<0.05, ** P<0.01, *** P<0.001)."}]}]}